-- phpMyAdmin SQL Dump
-- version 4.4.15.7
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1:3306
-- Время создания: Апр 29 2017 г., 20:30
-- Версия сервера: 5.5.50
-- Версия PHP: 5.4.45

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `opencart`
--

-- --------------------------------------------------------

--
-- Структура таблицы `oc_address`
--

CREATE TABLE IF NOT EXISTS `oc_address` (
  `address_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `company` varchar(40) NOT NULL,
  `address_1` varchar(128) NOT NULL,
  `address_2` varchar(128) NOT NULL,
  `city` varchar(128) NOT NULL,
  `postcode` varchar(10) NOT NULL,
  `country_id` int(11) NOT NULL DEFAULT '0',
  `zone_id` int(11) NOT NULL DEFAULT '0',
  `custom_field` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_affiliate`
--

CREATE TABLE IF NOT EXISTS `oc_affiliate` (
  `affiliate_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `fax` varchar(32) NOT NULL,
  `password` varchar(40) NOT NULL,
  `salt` varchar(9) NOT NULL,
  `company` varchar(40) NOT NULL,
  `website` varchar(255) NOT NULL,
  `address_1` varchar(128) NOT NULL,
  `address_2` varchar(128) NOT NULL,
  `city` varchar(128) NOT NULL,
  `postcode` varchar(10) NOT NULL,
  `country_id` int(11) NOT NULL,
  `zone_id` int(11) NOT NULL,
  `code` varchar(64) NOT NULL,
  `commission` decimal(4,2) NOT NULL DEFAULT '0.00',
  `tax` varchar(64) NOT NULL,
  `payment` varchar(6) NOT NULL,
  `cheque` varchar(100) NOT NULL,
  `paypal` varchar(64) NOT NULL,
  `bank_name` varchar(64) NOT NULL,
  `bank_branch_number` varchar(64) NOT NULL,
  `bank_swift_code` varchar(64) NOT NULL,
  `bank_account_name` varchar(64) NOT NULL,
  `bank_account_number` varchar(64) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `approved` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_affiliate_activity`
--

CREATE TABLE IF NOT EXISTS `oc_affiliate_activity` (
  `affiliate_activity_id` int(11) NOT NULL,
  `affiliate_id` int(11) NOT NULL,
  `key` varchar(64) NOT NULL,
  `data` text NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_affiliate_login`
--

CREATE TABLE IF NOT EXISTS `oc_affiliate_login` (
  `affiliate_login_id` int(11) NOT NULL,
  `email` varchar(96) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `total` int(4) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_affiliate_transaction`
--

CREATE TABLE IF NOT EXISTS `oc_affiliate_transaction` (
  `affiliate_transaction_id` int(11) NOT NULL,
  `affiliate_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `description` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_api`
--

CREATE TABLE IF NOT EXISTS `oc_api` (
  `api_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `key` text NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_api`
--

INSERT INTO `oc_api` (`api_id`, `name`, `key`, `status`, `date_added`, `date_modified`) VALUES
(1, 'Default', 'HBfWauuHpHpodxaco8U3V7L08Pps9yb58IRXhiMt8GGuCW9zL17xkjIyRwznIvsjy0ozn3Dj08uK5QU4CFdGUQI7ht0Eb59zxEAVHFEEPpJgXqYTsv3OdsjgpAfBg5Rd42tHnbWizyoFrdoULbByL6iDgqKF9HUkrYPYYZri6893r2GVZvVJSA6CSp7GhoJ1rNzgggn0FKaISTDHGfbomaAwLgoeG1hSDolmoeXa0od2MmB0d51FbtsHOp4RLXJN', 1, '2017-04-04 15:24:43', '2017-04-04 15:24:43');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_api_ip`
--

CREATE TABLE IF NOT EXISTS `oc_api_ip` (
  `api_ip_id` int(11) NOT NULL,
  `api_id` int(11) NOT NULL,
  `ip` varchar(40) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_api_session`
--

CREATE TABLE IF NOT EXISTS `oc_api_session` (
  `api_session_id` int(11) NOT NULL,
  `api_id` int(11) NOT NULL,
  `token` varchar(32) NOT NULL,
  `session_id` varchar(32) NOT NULL,
  `session_name` varchar(32) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_attribute`
--

CREATE TABLE IF NOT EXISTS `oc_attribute` (
  `attribute_id` int(11) NOT NULL,
  `attribute_group_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_attribute`
--

INSERT INTO `oc_attribute` (`attribute_id`, `attribute_group_id`, `sort_order`) VALUES
(20, 9, 0),
(19, 9, 0),
(21, 10, 0),
(24, 11, 0),
(23, 10, 0),
(25, 11, 0),
(22, 10, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_attribute_description`
--

CREATE TABLE IF NOT EXISTS `oc_attribute_description` (
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_attribute_description`
--

INSERT INTO `oc_attribute_description` (`attribute_id`, `language_id`, `name`) VALUES
(20, 2, 'Производитель '),
(19, 2, 'Гарантия'),
(21, 2, 'Гарантия'),
(22, 2, 'Производитель '),
(23, 2, 'Срок годности'),
(24, 2, 'Производитель '),
(25, 2, 'Срок годности');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_attribute_group`
--

CREATE TABLE IF NOT EXISTS `oc_attribute_group` (
  `attribute_group_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_attribute_group`
--

INSERT INTO `oc_attribute_group` (`attribute_group_id`, `sort_order`) VALUES
(10, 0),
(7, 0),
(9, 0),
(8, 0),
(11, 0),
(12, 0),
(13, 0),
(14, 0),
(15, 0),
(16, 0),
(17, 0),
(18, 0),
(19, 0),
(20, 0),
(21, 0),
(22, 0),
(23, 0),
(24, 0),
(25, 0),
(26, 0),
(27, 0),
(28, 0),
(29, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_attribute_group_description`
--

CREATE TABLE IF NOT EXISTS `oc_attribute_group_description` (
  `attribute_group_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_attribute_group_description`
--

INSERT INTO `oc_attribute_group_description` (`attribute_group_id`, `language_id`, `name`) VALUES
(9, 2, 'Зарядные, пуско-зарядные устройства '),
(7, 2, 'iPhone'),
(8, 2, 'Apple Watch'),
(10, 2, 'Измерительный инструмент'),
(11, 2, 'Крепеж'),
(12, 2, 'Масла моторные, трансмиссионные'),
(13, 2, 'Нагреватели и осушители воздуха'),
(14, 2, 'Оснастка к электроинструменту'),
(15, 2, 'Очистители высокого давления'),
(16, 2, 'Пневматическое и гидравлическое'),
(17, 2, 'Ручной инструмент'),
(18, 2, 'Садовый инструмент, техника'),
(19, 2, 'Сантехника'),
(20, 2, 'Сварочное оборудование и материалы '),
(21, 2, 'Системы хранения'),
(22, 2, 'Средства индивидуальной защиты '),
(23, 2, 'Строительное оборудование'),
(24, 2, 'Строительные и отделочные материалы'),
(25, 2, 'Товары для дома'),
(26, 2, 'Хозтовары'),
(27, 2, 'Электроинструменты BOSCH, MAKIT'),
(28, 2, 'Электротехнические изделия'),
(29, 2, 'Я РАСПРОДАЖА');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_banner`
--

CREATE TABLE IF NOT EXISTS `oc_banner` (
  `banner_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `status` tinyint(1) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_banner`
--

INSERT INTO `oc_banner` (`banner_id`, `name`, `status`) VALUES
(7, 'Home Page Slideshow', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_banner_image`
--

CREATE TABLE IF NOT EXISTS `oc_banner_image` (
  `banner_image_id` int(11) NOT NULL,
  `banner_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `title` varchar(64) NOT NULL,
  `link` varchar(255) NOT NULL,
  `image` varchar(255) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=151 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_banner_image`
--

INSERT INTO `oc_banner_image` (`banner_image_id`, `banner_id`, `language_id`, `title`, `link`, `image`, `sort_order`) VALUES
(147, 7, 2, 'коса', '#', 'catalog/baners/6.jpg', 0),
(148, 7, 2, 'gbq', '#', 'catalog/baners/5.jpg', 4),
(149, 7, 2, 'Пила', '#', 'catalog/baners/1.jpg', 1),
(150, 7, 2, 'Шлейфмашина', '#', 'catalog/baners/2.jpg', 2),
(145, 7, 2, 'Сварка', '#', 'catalog/baners/3.jpg', 5),
(146, 7, 2, 'инструмент', '#', 'catalog/baners/4.jpg', 3);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_cart`
--

CREATE TABLE IF NOT EXISTS `oc_cart` (
  `cart_id` int(11) unsigned NOT NULL,
  `api_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `session_id` varchar(32) NOT NULL,
  `product_id` int(11) NOT NULL,
  `recurring_id` int(11) NOT NULL,
  `option` text NOT NULL,
  `quantity` int(5) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category`
--

CREATE TABLE IF NOT EXISTS `oc_category` (
  `category_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `top` tinyint(1) NOT NULL,
  `column` int(3) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=367 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_category`
--

INSERT INTO `oc_category` (`category_id`, `image`, `parent_id`, `top`, `column`, `sort_order`, `status`, `date_added`, `date_modified`) VALUES
(111, '', 84, 0, 1, 0, 1, '2017-04-20 13:19:26', '2017-04-20 13:19:26'),
(108, '', 83, 0, 1, 0, 1, '2017-04-17 23:40:14', '2017-04-17 23:40:14'),
(110, '', 84, 0, 1, 0, 1, '2017-04-20 13:18:37', '2017-04-20 13:18:37'),
(106, '', 83, 0, 1, 0, 1, '2017-04-17 23:39:19', '2017-04-17 23:39:19'),
(105, '', 83, 0, 1, 0, 1, '2017-04-17 23:37:40', '2017-04-17 23:37:40'),
(99, '', 0, 0, 1, 16, 1, '2017-04-17 23:23:02', '2017-04-17 23:32:21'),
(100, '', 0, 0, 1, 17, 1, '2017-04-17 23:23:13', '2017-04-17 23:32:33'),
(101, '', 0, 0, 1, 18, 1, '2017-04-17 23:23:24', '2017-04-17 23:32:45'),
(102, '', 0, 0, 1, 19, 1, '2017-04-17 23:23:35', '2017-04-17 23:32:56'),
(98, '', 0, 0, 1, 15, 1, '2017-04-17 23:22:41', '2017-04-17 23:32:08'),
(97, '', 0, 0, 1, 14, 1, '2017-04-17 23:22:27', '2017-04-17 23:31:43'),
(107, '', 83, 0, 1, 0, 1, '2017-04-17 23:39:51', '2017-04-17 23:39:51'),
(83, '', 0, 0, 1, 0, 1, '2017-04-17 23:16:16', '2017-04-17 23:16:16'),
(84, '', 0, 0, 1, 1, 1, '2017-04-17 23:17:40', '2017-04-17 23:27:52'),
(85, '', 0, 0, 1, 2, 1, '2017-04-17 23:18:01', '2017-04-17 23:28:06'),
(86, '', 0, 0, 1, 3, 1, '2017-04-17 23:18:31', '2017-04-17 23:28:19'),
(87, '', 0, 0, 1, 4, 1, '2017-04-17 23:18:49', '2017-04-17 23:28:31'),
(88, '', 0, 0, 1, 5, 1, '2017-04-17 23:19:22', '2017-04-17 23:28:41'),
(89, '', 0, 0, 1, 6, 1, '2017-04-17 23:19:58', '2017-04-17 23:28:53'),
(90, '', 0, 0, 1, 7, 1, '2017-04-17 23:20:20', '2017-04-17 23:29:05'),
(91, '', 0, 0, 1, 8, 1, '2017-04-17 23:20:35', '2017-04-17 23:29:31'),
(92, '', 0, 0, 1, 9, 1, '2017-04-17 23:21:11', '2017-04-17 23:29:52'),
(93, '', 0, 0, 1, 10, 1, '2017-04-17 23:21:30', '2017-04-17 23:30:04'),
(94, '', 0, 0, 1, 11, 1, '2017-04-17 23:21:46', '2017-04-17 23:30:47'),
(95, '', 0, 0, 1, 12, 1, '2017-04-17 23:22:04', '2017-04-17 23:31:05'),
(96, '', 0, 0, 1, 13, 1, '2017-04-17 23:22:14', '2017-04-17 23:31:16'),
(109, '', 0, 0, 1, 21, 1, '2017-04-18 22:05:48', '2017-04-18 22:06:41'),
(103, '', 0, 0, 1, 20, 1, '2017-04-17 23:23:49', '2017-04-17 23:33:09'),
(112, '', 84, 0, 1, 0, 1, '2017-04-20 13:19:55', '2017-04-20 13:19:55'),
(114, '', 84, 0, 1, 0, 1, '2017-04-20 13:21:42', '2017-04-20 13:21:42'),
(115, '', 84, 0, 1, 0, 1, '2017-04-20 13:22:46', '2017-04-20 13:22:46'),
(116, '', 84, 0, 1, 0, 1, '2017-04-20 13:23:14', '2017-04-20 13:23:14'),
(117, '', 84, 0, 1, 0, 1, '2017-04-20 13:23:35', '2017-04-20 13:23:35'),
(118, '', 84, 0, 1, 0, 1, '2017-04-20 13:23:57', '2017-04-20 13:23:57'),
(119, '', 84, 0, 1, 0, 1, '2017-04-20 13:24:18', '2017-04-20 13:24:18'),
(120, '', 84, 0, 1, 0, 1, '2017-04-20 13:24:56', '2017-04-20 13:24:56'),
(121, '', 120, 0, 1, 0, 1, '2017-04-20 13:25:59', '2017-04-20 13:25:59'),
(122, '', 120, 0, 1, 0, 1, '2017-04-20 13:26:31', '2017-04-20 13:26:31'),
(123, '', 120, 0, 1, 0, 1, '2017-04-20 13:26:56', '2017-04-20 13:26:56'),
(124, '', 120, 0, 1, 0, 1, '2017-04-20 13:27:43', '2017-04-20 13:27:43'),
(125, '', 84, 0, 1, 0, 1, '2017-04-20 13:28:11', '2017-04-20 13:28:11'),
(126, '', 84, 0, 1, 0, 1, '2017-04-20 13:29:01', '2017-04-20 13:29:01'),
(127, '', 85, 0, 1, 0, 1, '2017-04-21 11:39:14', '2017-04-21 11:39:14'),
(128, '', 85, 0, 1, 0, 1, '2017-04-21 11:42:47', '2017-04-21 11:42:47'),
(129, '', 85, 0, 1, 0, 1, '2017-04-21 11:42:58', '2017-04-21 11:42:58'),
(130, '', 85, 0, 1, 0, 1, '2017-04-21 11:43:24', '2017-04-21 11:43:24'),
(131, '', 85, 0, 1, 0, 1, '2017-04-21 11:43:52', '2017-04-21 11:43:52'),
(132, '', 85, 0, 1, 0, 1, '2017-04-21 11:44:12', '2017-04-21 11:44:12'),
(133, '', 85, 0, 1, 0, 1, '2017-04-21 11:44:28', '2017-04-21 11:44:28'),
(134, '', 85, 0, 1, 0, 1, '2017-04-21 11:44:46', '2017-04-21 11:44:46'),
(135, '', 85, 0, 1, 0, 1, '2017-04-21 11:45:05', '2017-04-21 11:45:05'),
(136, '', 85, 0, 1, 0, 1, '2017-04-21 11:45:35', '2017-04-21 11:45:35'),
(137, '', 85, 0, 1, 0, 1, '2017-04-21 11:45:55', '2017-04-21 11:45:55'),
(138, '', 86, 0, 1, 0, 1, '2017-04-21 17:30:06', '2017-04-21 17:30:06'),
(139, '', 86, 0, 1, 0, 1, '2017-04-21 17:30:30', '2017-04-21 17:30:30'),
(140, '', 86, 0, 1, 0, 1, '2017-04-21 17:30:56', '2017-04-21 17:30:56'),
(141, '', 86, 0, 1, 0, 1, '2017-04-21 17:31:25', '2017-04-21 17:31:25'),
(142, '', 86, 0, 1, 0, 1, '2017-04-21 17:31:45', '2017-04-21 17:31:45'),
(143, '', 87, 0, 1, 0, 1, '2017-04-21 17:40:33', '2017-04-21 17:40:33'),
(144, '', 87, 0, 1, 0, 1, '2017-04-21 17:41:03', '2017-04-21 17:41:03'),
(145, '', 87, 0, 1, 0, 1, '2017-04-21 17:42:16', '2017-04-21 17:42:16'),
(146, '', 87, 0, 1, 0, 1, '2017-04-21 17:42:36', '2017-04-21 17:42:36'),
(147, '', 88, 0, 1, 0, 1, '2017-04-21 17:50:14', '2017-04-21 17:50:14'),
(148, '', 88, 0, 1, 0, 1, '2017-04-21 17:50:28', '2017-04-21 17:50:28'),
(149, '', 88, 0, 1, 0, 1, '2017-04-21 17:50:48', '2017-04-21 17:50:48'),
(150, '', 89, 0, 1, 0, 1, '2017-04-21 20:24:48', '2017-04-21 20:24:48'),
(151, '', 89, 0, 1, 0, 1, '2017-04-21 20:25:09', '2017-04-21 20:25:09'),
(152, '', 89, 0, 1, 0, 1, '2017-04-21 20:25:34', '2017-04-21 20:25:34'),
(153, '', 89, 0, 1, 0, 1, '2017-04-21 20:25:52', '2017-04-21 20:25:52'),
(154, '', 89, 0, 1, 0, 1, '2017-04-21 20:26:11', '2017-04-21 20:26:11'),
(155, '', 90, 0, 1, 0, 1, '2017-04-22 12:30:04', '2017-04-22 12:30:04'),
(156, '', 90, 0, 1, 0, 1, '2017-04-22 12:30:45', '2017-04-22 12:30:45'),
(157, '', 90, 0, 1, 0, 1, '2017-04-22 12:30:56', '2017-04-22 12:30:56'),
(158, '', 90, 0, 1, 0, 1, '2017-04-22 12:31:14', '2017-04-22 12:31:14'),
(159, '', 90, 0, 1, 0, 1, '2017-04-22 12:31:49', '2017-04-22 12:31:49'),
(160, '', 90, 0, 1, 0, 1, '2017-04-22 12:32:05', '2017-04-22 12:32:05'),
(161, '', 90, 0, 1, 0, 1, '2017-04-22 12:33:45', '2017-04-22 12:33:45'),
(162, '', 90, 0, 1, 0, 1, '2017-04-22 12:34:21', '2017-04-22 12:34:21'),
(163, '', 90, 0, 1, 0, 1, '2017-04-22 12:34:30', '2017-04-22 12:34:30'),
(164, '', 90, 0, 1, 0, 1, '2017-04-22 12:34:51', '2017-04-22 12:34:51'),
(165, '', 90, 0, 1, 0, 1, '2017-04-22 12:35:07', '2017-04-22 12:35:07'),
(166, '', 90, 0, 1, 0, 1, '2017-04-22 12:35:23', '2017-04-22 12:35:23'),
(167, '', 90, 0, 1, 0, 1, '2017-04-22 12:35:47', '2017-04-22 12:35:47'),
(168, '', 91, 0, 1, 0, 1, '2017-04-22 16:50:02', '2017-04-22 16:50:02'),
(169, '', 91, 0, 1, 0, 1, '2017-04-22 16:50:21', '2017-04-22 16:50:21'),
(170, '', 91, 0, 1, 0, 1, '2017-04-22 16:50:41', '2017-04-22 16:50:41'),
(171, '', 91, 0, 1, 0, 1, '2017-04-22 16:51:12', '2017-04-22 16:51:12'),
(172, '', 91, 0, 1, 0, 1, '2017-04-22 16:51:44', '2017-04-22 16:51:44'),
(173, '', 91, 0, 1, 0, 1, '2017-04-22 16:52:12', '2017-04-22 16:52:12'),
(174, '', 92, 0, 1, 0, 1, '2017-04-22 17:51:26', '2017-04-22 17:51:26'),
(175, '', 92, 0, 1, 0, 1, '2017-04-22 17:51:45', '2017-04-22 17:51:45'),
(176, '', 92, 0, 1, 0, 1, '2017-04-22 17:52:14', '2017-04-22 17:52:14'),
(177, '', 92, 0, 1, 0, 1, '2017-04-22 17:52:33', '2017-04-22 17:52:33'),
(178, '', 92, 0, 1, 0, 1, '2017-04-22 17:52:50', '2017-04-22 17:52:50'),
(179, '', 92, 0, 1, 0, 1, '2017-04-22 17:53:09', '2017-04-22 17:53:09'),
(180, '', 92, 0, 1, 0, 1, '2017-04-22 17:53:41', '2017-04-22 17:53:41'),
(181, '', 92, 0, 1, 0, 1, '2017-04-22 17:54:02', '2017-04-22 17:54:02'),
(182, '', 92, 0, 1, 0, 1, '2017-04-22 17:54:20', '2017-04-22 17:54:20'),
(183, '', 92, 0, 1, 0, 1, '2017-04-22 17:54:40', '2017-04-22 17:54:40'),
(184, '', 92, 0, 1, 0, 1, '2017-04-22 17:55:03', '2017-04-22 17:55:03'),
(185, '', 92, 0, 1, 0, 1, '2017-04-22 17:55:37', '2017-04-22 17:55:37'),
(186, '', 92, 0, 1, 0, 1, '2017-04-22 17:55:57', '2017-04-22 17:55:57'),
(187, '', 92, 0, 1, 0, 1, '2017-04-22 17:56:34', '2017-04-22 17:56:34'),
(188, '', 92, 0, 1, 0, 1, '2017-04-22 17:56:59', '2017-04-22 17:56:59'),
(189, '', 92, 0, 1, 0, 1, '2017-04-22 17:57:19', '2017-04-22 17:57:19'),
(190, '', 92, 0, 1, 0, 1, '2017-04-22 17:57:36', '2017-04-22 17:57:36'),
(191, '', 92, 0, 1, 0, 1, '2017-04-22 17:57:54', '2017-04-22 17:57:54'),
(192, '', 92, 0, 1, 0, 1, '2017-04-22 17:58:11', '2017-04-22 17:58:11'),
(193, '', 92, 0, 1, 0, 1, '2017-04-22 17:58:28', '2017-04-22 17:58:28'),
(194, '', 92, 0, 1, 0, 1, '2017-04-22 17:58:44', '2017-04-22 17:58:44'),
(195, '', 92, 0, 1, 0, 1, '2017-04-22 17:59:00', '2017-04-22 17:59:00'),
(196, '', 93, 0, 1, 0, 1, '2017-04-22 19:34:44', '2017-04-22 19:34:44'),
(197, '', 93, 0, 1, 0, 1, '2017-04-22 19:34:59', '2017-04-22 19:34:59'),
(198, '', 93, 0, 1, 0, 1, '2017-04-22 19:35:20', '2017-04-22 19:35:20'),
(199, '', 93, 0, 1, 0, 1, '2017-04-22 19:35:37', '2017-04-22 19:35:37'),
(200, '', 93, 0, 1, 0, 1, '2017-04-22 19:35:53', '2017-04-22 19:35:53'),
(201, '', 93, 0, 1, 0, 1, '2017-04-22 19:36:17', '2017-04-22 19:36:17'),
(202, '', 93, 0, 1, 0, 1, '2017-04-22 19:36:33', '2017-04-22 19:36:33'),
(203, '', 93, 0, 1, 0, 1, '2017-04-22 19:36:49', '2017-04-22 19:36:49'),
(204, '', 94, 0, 1, 0, 1, '2017-04-26 14:23:49', '2017-04-26 14:23:49'),
(205, '', 94, 0, 1, 0, 1, '2017-04-26 14:24:13', '2017-04-26 14:24:13'),
(206, '', 94, 0, 1, 0, 1, '2017-04-26 14:24:37', '2017-04-26 14:24:37'),
(207, '', 94, 0, 1, 0, 1, '2017-04-26 14:25:15', '2017-04-26 14:25:15'),
(208, '', 94, 0, 1, 0, 1, '2017-04-26 14:25:41', '2017-04-26 14:25:41'),
(209, '', 94, 0, 1, 0, 1, '2017-04-26 14:26:18', '2017-04-26 14:26:18'),
(210, '', 94, 0, 1, 0, 1, '2017-04-26 14:26:39', '2017-04-26 14:26:39'),
(211, '', 94, 0, 1, 0, 1, '2017-04-26 14:27:00', '2017-04-26 14:27:00'),
(212, '', 94, 0, 1, 0, 1, '2017-04-26 14:27:19', '2017-04-26 14:27:19'),
(213, '', 94, 0, 1, 0, 1, '2017-04-26 14:27:36', '2017-04-26 14:27:36'),
(214, '', 94, 0, 1, 0, 1, '2017-04-26 14:27:56', '2017-04-26 14:27:56'),
(215, '', 94, 0, 1, 0, 1, '2017-04-26 14:28:52', '2017-04-26 14:28:52'),
(216, '', 94, 0, 1, 0, 1, '2017-04-26 14:29:06', '2017-04-26 14:29:06'),
(217, '', 94, 0, 1, 0, 1, '2017-04-26 14:29:23', '2017-04-26 14:29:23'),
(218, '', 94, 0, 1, 0, 1, '2017-04-26 14:29:39', '2017-04-26 14:29:39'),
(219, '', 95, 0, 1, 0, 1, '2017-04-26 14:48:28', '2017-04-26 14:48:28'),
(220, '', 95, 0, 1, 0, 1, '2017-04-26 14:48:49', '2017-04-26 14:48:49'),
(221, '', 95, 0, 1, 0, 1, '2017-04-26 14:49:20', '2017-04-26 14:49:20'),
(222, '', 95, 0, 1, 0, 1, '2017-04-26 14:49:44', '2017-04-26 14:49:44'),
(223, '', 95, 0, 1, 0, 1, '2017-04-26 14:50:08', '2017-04-26 14:50:08'),
(224, '', 95, 0, 1, 0, 1, '2017-04-26 14:50:33', '2017-04-26 14:50:33'),
(225, '', 95, 0, 1, 0, 1, '2017-04-26 14:50:56', '2017-04-26 14:50:56'),
(226, '', 95, 0, 1, 0, 1, '2017-04-26 14:51:27', '2017-04-26 14:51:27'),
(227, '', 95, 0, 1, 0, 1, '2017-04-26 14:51:48', '2017-04-26 14:51:48'),
(228, '', 95, 0, 1, 0, 1, '2017-04-26 14:52:10', '2017-04-26 14:52:10'),
(229, '', 95, 0, 1, 0, 1, '2017-04-26 14:52:29', '2017-04-26 14:52:29'),
(230, '', 95, 0, 1, 0, 1, '2017-04-26 14:52:53', '2017-04-26 14:52:53'),
(231, '', 95, 0, 1, 0, 1, '2017-04-26 14:53:15', '2017-04-26 14:53:15'),
(232, '', 95, 0, 1, 0, 1, '2017-04-26 14:53:31', '2017-04-26 14:53:31'),
(233, '', 95, 0, 1, 0, 1, '2017-04-26 14:53:48', '2017-04-26 14:53:48'),
(234, '', 95, 0, 1, 0, 1, '2017-04-26 14:54:13', '2017-04-26 14:54:13'),
(235, '', 95, 0, 1, 0, 1, '2017-04-26 14:54:40', '2017-04-26 14:54:40'),
(236, '', 95, 0, 1, 0, 1, '2017-04-26 14:55:02', '2017-04-26 14:55:02'),
(237, '', 95, 0, 1, 0, 1, '2017-04-26 14:55:19', '2017-04-26 14:55:19'),
(238, '', 95, 0, 1, 0, 1, '2017-04-26 14:55:37', '2017-04-26 14:55:37'),
(239, '', 95, 0, 1, 0, 1, '2017-04-26 14:56:03', '2017-04-26 14:56:03'),
(240, '', 96, 0, 1, 0, 1, '2017-04-26 15:19:44', '2017-04-26 15:19:44'),
(241, '', 96, 0, 1, 0, 1, '2017-04-26 15:19:58', '2017-04-26 15:19:58'),
(242, '', 96, 0, 1, 0, 1, '2017-04-26 15:20:22', '2017-04-26 15:20:22'),
(243, '', 96, 0, 1, 0, 1, '2017-04-26 15:20:46', '2017-04-26 15:20:46'),
(244, '', 96, 0, 1, 0, 1, '2017-04-26 15:21:01', '2017-04-26 15:21:01'),
(245, '', 96, 0, 1, 0, 1, '2017-04-26 15:21:16', '2017-04-26 15:21:16'),
(246, '', 96, 0, 1, 0, 1, '2017-04-26 15:21:33', '2017-04-26 15:21:33'),
(247, '', 96, 0, 1, 0, 1, '2017-04-26 15:21:50', '2017-04-26 15:21:50'),
(248, '', 96, 0, 1, 0, 1, '2017-04-26 15:22:05', '2017-04-26 15:22:05'),
(249, '', 96, 0, 1, 0, 1, '2017-04-26 15:22:21', '2017-04-26 15:22:21'),
(250, '', 97, 0, 1, 0, 1, '2017-04-26 15:29:35', '2017-04-26 15:29:35'),
(251, '', 97, 0, 1, 0, 1, '2017-04-26 15:29:49', '2017-04-26 15:29:49'),
(252, '', 97, 0, 1, 0, 1, '2017-04-26 15:30:04', '2017-04-26 15:30:04'),
(253, '', 97, 0, 1, 0, 1, '2017-04-26 15:30:21', '2017-04-26 15:30:21'),
(254, '', 97, 0, 1, 0, 1, '2017-04-26 15:30:38', '2017-04-26 15:30:38'),
(255, '', 97, 0, 1, 0, 1, '2017-04-26 15:30:54', '2017-04-26 15:30:54'),
(256, '', 97, 0, 1, 0, 1, '2017-04-26 15:31:09', '2017-04-26 15:31:09'),
(257, '', 97, 0, 1, 0, 1, '2017-04-26 15:31:35', '2017-04-26 15:31:35'),
(258, '', 97, 0, 1, 0, 1, '2017-04-26 15:31:53', '2017-04-26 15:31:53'),
(259, '', 98, 0, 1, 0, 1, '2017-04-26 15:45:03', '2017-04-26 15:45:03'),
(260, '', 98, 0, 1, 0, 1, '2017-04-26 15:45:22', '2017-04-26 15:45:22'),
(261, '', 98, 0, 1, 0, 1, '2017-04-26 15:45:41', '2017-04-26 15:45:41'),
(262, '', 98, 0, 1, 0, 1, '2017-04-26 15:46:00', '2017-04-26 15:46:00'),
(263, '', 98, 0, 1, 0, 1, '2017-04-26 15:46:16', '2017-04-26 15:46:16'),
(264, '', 98, 0, 1, 0, 1, '2017-04-26 15:46:32', '2017-04-26 15:46:32'),
(265, '', 98, 0, 1, 0, 1, '2017-04-26 15:46:48', '2017-04-26 15:46:48'),
(266, '', 98, 0, 1, 0, 1, '2017-04-26 15:47:09', '2017-04-26 15:47:09'),
(267, '', 98, 0, 1, 0, 1, '2017-04-26 15:47:34', '2017-04-26 15:47:34'),
(268, '', 98, 0, 1, 0, 1, '2017-04-26 15:47:53', '2017-04-26 15:47:53'),
(269, '', 98, 0, 1, 0, 1, '2017-04-26 15:48:12', '2017-04-26 15:48:12'),
(270, '', 98, 0, 1, 0, 1, '2017-04-26 15:48:28', '2017-04-26 15:48:28'),
(271, '', 98, 0, 1, 0, 1, '2017-04-26 15:48:46', '2017-04-26 15:48:46'),
(272, '', 98, 0, 1, 0, 1, '2017-04-26 15:49:03', '2017-04-26 15:49:03'),
(273, '', 98, 0, 1, 0, 1, '2017-04-26 15:49:18', '2017-04-26 15:49:18'),
(274, '', 98, 0, 1, 0, 1, '2017-04-26 15:49:40', '2017-04-26 15:49:40'),
(275, '', 98, 0, 1, 0, 1, '2017-04-26 15:50:05', '2017-04-26 15:50:05'),
(276, '', 98, 0, 1, 0, 1, '2017-04-26 15:50:56', '2017-04-26 15:50:56'),
(277, '', 99, 0, 1, 0, 1, '2017-04-26 16:07:42', '2017-04-26 16:07:42'),
(278, '', 99, 0, 1, 0, 1, '2017-04-26 16:07:57', '2017-04-26 16:07:57'),
(279, '', 99, 0, 1, 0, 1, '2017-04-26 16:08:14', '2017-04-26 16:08:14'),
(280, '', 99, 0, 1, 0, 1, '2017-04-26 16:08:29', '2017-04-26 16:08:29'),
(281, '', 99, 0, 1, 0, 1, '2017-04-26 16:08:46', '2017-04-26 16:08:46'),
(282, '', 99, 0, 1, 0, 1, '2017-04-26 16:09:02', '2017-04-26 16:09:02'),
(283, '', 99, 0, 1, 0, 1, '2017-04-26 16:09:20', '2017-04-26 16:09:20'),
(284, '', 100, 0, 1, 0, 1, '2017-04-26 17:00:09', '2017-04-26 17:00:09'),
(285, '', 100, 0, 1, 0, 1, '2017-04-26 17:00:39', '2017-04-26 17:00:39'),
(286, '', 100, 0, 1, 0, 1, '2017-04-26 17:01:00', '2017-04-26 17:01:00'),
(287, '', 100, 0, 1, 0, 1, '2017-04-26 17:01:19', '2017-04-26 17:01:19'),
(288, '', 100, 0, 1, 0, 1, '2017-04-26 17:02:09', '2017-04-26 17:02:09'),
(289, '', 100, 0, 1, 0, 1, '2017-04-26 17:02:27', '2017-04-26 17:02:27'),
(290, '', 100, 0, 1, 0, 1, '2017-04-26 17:02:46', '2017-04-26 17:02:46'),
(291, '', 100, 0, 1, 0, 1, '2017-04-26 17:03:05', '2017-04-26 17:03:05'),
(292, '', 100, 0, 1, 0, 1, '2017-04-26 17:03:21', '2017-04-26 17:03:21'),
(293, '', 100, 0, 1, 0, 1, '2017-04-26 17:03:38', '2017-04-26 17:03:38'),
(294, '', 100, 0, 1, 0, 1, '2017-04-26 17:03:53', '2017-04-26 17:03:53'),
(295, '', 100, 0, 1, 0, 1, '2017-04-26 17:04:10', '2017-04-26 17:04:10'),
(296, '', 100, 0, 1, 0, 1, '2017-04-26 17:04:29', '2017-04-26 17:04:29'),
(297, '', 100, 0, 1, 0, 1, '2017-04-26 17:04:52', '2017-04-26 17:04:52'),
(298, '', 100, 0, 1, 0, 1, '2017-04-26 17:05:09', '2017-04-26 17:05:09'),
(299, '', 100, 0, 1, 0, 1, '2017-04-26 17:05:32', '2017-04-26 17:05:32'),
(300, '', 101, 0, 1, 0, 1, '2017-04-26 18:24:01', '2017-04-26 18:24:01'),
(301, '', 101, 0, 1, 0, 1, '2017-04-26 18:24:21', '2017-04-26 18:24:21'),
(302, '', 101, 0, 1, 0, 1, '2017-04-26 18:24:40', '2017-04-26 18:24:40'),
(303, '', 101, 0, 1, 0, 1, '2017-04-26 18:24:59', '2017-04-26 18:24:59'),
(304, '', 101, 0, 1, 0, 1, '2017-04-26 18:25:16', '2017-04-26 18:25:16'),
(305, '', 101, 0, 1, 0, 1, '2017-04-26 18:25:32', '2017-04-26 18:25:32'),
(306, '', 101, 0, 1, 0, 1, '2017-04-26 18:25:48', '2017-04-26 18:25:48'),
(307, '', 101, 0, 1, 0, 1, '2017-04-26 18:26:05', '2017-04-26 18:26:05'),
(308, '', 101, 0, 1, 0, 1, '2017-04-26 18:26:24', '2017-04-26 18:26:24'),
(309, '', 101, 0, 1, 0, 1, '2017-04-26 18:26:44', '2017-04-26 18:26:44'),
(310, '', 102, 0, 1, 0, 1, '2017-04-26 19:13:26', '2017-04-26 19:13:26'),
(311, '', 102, 0, 1, 0, 1, '2017-04-26 19:13:50', '2017-04-26 19:13:50'),
(312, '', 102, 0, 1, 0, 1, '2017-04-26 19:14:09', '2017-04-26 19:14:09'),
(313, '', 102, 0, 1, 0, 1, '2017-04-26 19:14:23', '2017-04-26 19:14:23'),
(314, '', 102, 0, 1, 0, 1, '2017-04-26 19:14:37', '2017-04-26 19:14:37'),
(315, '', 102, 0, 1, 0, 1, '2017-04-26 19:14:52', '2017-04-26 19:14:52'),
(316, '', 102, 0, 1, 0, 1, '2017-04-26 19:15:06', '2017-04-26 19:15:06'),
(317, '', 102, 0, 1, 0, 1, '2017-04-26 19:15:20', '2017-04-26 19:15:20'),
(318, '', 102, 0, 1, 0, 1, '2017-04-26 19:15:42', '2017-04-26 19:15:42'),
(319, '', 102, 0, 1, 0, 1, '2017-04-26 19:15:57', '2017-04-26 19:15:57'),
(320, '', 102, 0, 1, 0, 1, '2017-04-26 19:16:12', '2017-04-26 19:16:12'),
(321, '', 102, 0, 1, 0, 1, '2017-04-26 19:16:28', '2017-04-26 19:16:28'),
(322, '', 102, 0, 1, 0, 1, '2017-04-26 19:16:42', '2017-04-26 19:16:42'),
(323, '', 102, 0, 1, 0, 1, '2017-04-26 19:16:56', '2017-04-26 19:16:56'),
(324, '', 102, 0, 1, 0, 1, '2017-04-26 19:17:13', '2017-04-26 19:17:13'),
(325, '', 102, 0, 1, 0, 1, '2017-04-26 19:17:32', '2017-04-26 19:17:32'),
(326, '', 102, 0, 1, 0, 1, '2017-04-26 19:17:46', '2017-04-26 19:17:46'),
(327, '', 102, 0, 1, 0, 1, '2017-04-26 19:17:59', '2017-04-26 19:17:59'),
(328, '', 102, 0, 1, 0, 1, '2017-04-26 19:18:13', '2017-04-26 19:18:13'),
(329, '', 102, 0, 1, 0, 1, '2017-04-26 19:18:27', '2017-04-26 19:18:27'),
(330, '', 102, 0, 1, 0, 1, '2017-04-26 19:18:41', '2017-04-26 19:18:41'),
(331, '', 102, 0, 1, 0, 1, '2017-04-26 19:18:54', '2017-04-26 19:18:54'),
(332, '', 102, 0, 1, 0, 1, '2017-04-26 19:19:13', '2017-04-26 19:19:13'),
(333, '', 102, 0, 1, 0, 1, '2017-04-26 19:19:28', '2017-04-26 19:19:28'),
(334, '', 102, 0, 1, 0, 1, '2017-04-26 19:19:42', '2017-04-26 19:19:42'),
(335, '', 102, 0, 1, 0, 1, '2017-04-26 19:19:55', '2017-04-26 19:19:55'),
(336, '', 102, 0, 1, 0, 1, '2017-04-26 19:20:09', '2017-04-26 19:20:09'),
(337, '', 102, 0, 1, 0, 1, '2017-04-26 19:20:24', '2017-04-26 19:20:24'),
(338, '', 102, 0, 1, 0, 1, '2017-04-26 19:20:41', '2017-04-26 19:20:41'),
(339, '', 103, 0, 1, 0, 1, '2017-04-26 19:46:20', '2017-04-26 19:46:20'),
(340, '', 103, 0, 1, 0, 1, '2017-04-26 19:46:53', '2017-04-26 19:46:53'),
(341, '', 103, 0, 1, 0, 1, '2017-04-26 19:47:16', '2017-04-26 19:47:16'),
(342, '', 103, 0, 1, 0, 1, '2017-04-26 19:47:40', '2017-04-26 19:47:40'),
(343, '', 103, 0, 1, 0, 1, '2017-04-26 19:48:01', '2017-04-26 19:48:01'),
(344, '', 103, 0, 1, 0, 1, '2017-04-26 19:48:22', '2017-04-26 19:48:22'),
(345, '', 103, 0, 1, 0, 1, '2017-04-26 19:48:40', '2017-04-26 19:48:40'),
(346, '', 103, 0, 1, 0, 1, '2017-04-26 19:49:03', '2017-04-26 19:49:03'),
(347, '', 103, 0, 1, 0, 1, '2017-04-26 19:49:24', '2017-04-26 19:49:24'),
(348, '', 103, 0, 1, 0, 1, '2017-04-26 19:49:48', '2017-04-26 19:49:48'),
(349, '', 103, 0, 1, 0, 1, '2017-04-26 19:50:03', '2017-04-26 19:50:03'),
(350, '', 103, 0, 1, 0, 1, '2017-04-26 19:50:32', '2017-04-26 19:50:32'),
(351, '', 103, 0, 1, 0, 1, '2017-04-26 19:50:49', '2017-04-26 19:50:49'),
(352, '', 103, 0, 1, 0, 1, '2017-04-26 19:51:05', '2017-04-26 19:51:05'),
(353, '', 103, 0, 1, 0, 1, '2017-04-26 19:51:29', '2017-04-26 19:51:29'),
(354, '', 103, 0, 1, 0, 1, '2017-04-26 19:51:44', '2017-04-26 19:51:44'),
(355, '', 103, 0, 1, 0, 1, '2017-04-26 19:52:01', '2017-04-26 19:52:01'),
(356, '', 103, 0, 1, 0, 1, '2017-04-26 19:52:14', '2017-04-26 19:52:14'),
(357, '', 103, 0, 1, 0, 1, '2017-04-26 19:52:29', '2017-04-26 19:52:29'),
(358, '', 103, 0, 1, 0, 1, '2017-04-26 19:52:44', '2017-04-26 19:52:44'),
(359, '', 103, 0, 1, 0, 1, '2017-04-26 19:53:09', '2017-04-26 19:53:09'),
(360, '', 109, 0, 1, 0, 1, '2017-04-26 20:12:04', '2017-04-26 20:12:04'),
(361, '', 109, 0, 1, 0, 1, '2017-04-26 20:12:29', '2017-04-26 20:12:29'),
(362, '', 109, 0, 1, 0, 1, '2017-04-26 20:12:46', '2017-04-26 20:12:46'),
(363, '', 109, 0, 1, 0, 1, '2017-04-26 20:13:05', '2017-04-26 20:13:05'),
(364, '', 109, 0, 1, 0, 1, '2017-04-26 20:13:22', '2017-04-26 20:13:22'),
(365, '', 109, 0, 1, 0, 1, '2017-04-26 20:13:37', '2017-04-26 20:13:37'),
(366, '', 109, 0, 1, 0, 1, '2017-04-26 20:14:22', '2017-04-26 20:14:22');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category_description`
--

CREATE TABLE IF NOT EXISTS `oc_category_description` (
  `category_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `meta_title` varchar(255) NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_category_description`
--

INSERT INTO `oc_category_description` (`category_id`, `language_id`, `name`, `description`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(121, 2, 'Линейки, угольники', '', 'Линейки, угольники', '', ''),
(99, 2, 'Строительные и отделочные материалы', '', 'Строительные и отделочные материалы', '', ''),
(100, 2, 'Товары для дома', '', 'Товары для дома', '', ''),
(101, 2, 'Хозтовары', '', 'Хозтовары', '', ''),
(120, 2, 'Ручной измерительный инструмент', '', 'Ручной измерительный инструмент', '', ''),
(102, 2, 'Электроинструменты BOSCH, MAKIT', '', 'Электроинструменты BOSCH, MAKIT', '', ''),
(103, 2, 'Электротехнические изделия', '', 'Электротехнические изделия', '', ''),
(110, 2, 'Дальномеры, цифровые рулетки', '', 'Дальномеры, цифровые рулетки', '', ''),
(107, 2, 'Пуско-зарядные устройства', '', 'Пуско-зарядные устройства', '', ''),
(108, 2, 'Тестеры аккумуляторных батарей', '', 'Тестеры аккумуляторных батарей', '', ''),
(111, 2, 'Детекторы проводки, термодетекторы', '', 'Детекторы проводки, термодетекторы', '', ''),
(112, 2, 'Измерительный инструмент SOLA', '', 'Измерительный инструмент SOLA', '', ''),
(114, 2, 'Курвиметры', '', 'Курвиметры', '', ''),
(115, 2, 'Лазеры', '', 'Лазеры', '', ''),
(116, 2, 'Лазеры для укладки плитки', '', 'Лазеры для укладки плитки', '', ''),
(117, 2, 'Нивелиры лазерные и построители плоскостей', '', 'Нивелиры лазерные и построители плоскостей', '', ''),
(118, 2, 'Нивелиры оптические', '', 'Нивелиры оптические', '', ''),
(119, 2, 'Ротационные лазеры', '', 'Ротационные лазеры', '', ''),
(106, 2, 'Инверторы автомобильные (12-220В)', '', 'Инверторы автомобильные (12-220В)', '', ''),
(105, 2, 'Зарядные устройства', '', 'Зарядные устройства', '', ''),
(83, 2, 'Зарядные, пуско-зарядные устройства', '', 'Зарядные, пуско-зарядные устройства', '', ''),
(109, 2, 'Скидки', '', 'Скидки', '', ''),
(98, 2, 'Строительное оборудование', '', 'Строительное оборудование', '', ''),
(93, 2, 'Садовый инструмент', '', 'Садовый инструмент', '', ''),
(94, 2, 'Сантехника', '', 'Сантехника', '', ''),
(95, 2, 'Сварочное оборудование и материалы', '', 'Сварочное оборудование и материалы', '', ''),
(96, 2, 'Системы хранения', '', 'Системы хранения', '', ''),
(97, 2, 'Средства индивидуальной защиты ', '', 'Средства индивидуальной защиты ', '', ''),
(84, 2, 'Измерительный инструмент', '', 'Измерительный инструмент', '', ''),
(85, 2, 'Крепеж', '', 'Крепеж', '', ''),
(86, 2, 'Масла моторные, трансмиссионные', '', 'Масла моторные, трансмиссионные', '', ''),
(87, 2, 'Нагреватели и осушители воздуха', '', 'Нагреватели и осушители воздуха', '', ''),
(88, 2, 'Оснастка к электроинструменту', '', 'Оснастка к электроинструменту', '', ''),
(89, 2, 'Очистители высокого давления', '', 'Очистители высокого давления', '', ''),
(90, 2, 'Пневматическое и гидравлическое', '', 'Пневматическое и гидравлическое', '', ''),
(91, 2, 'Ручной инструмент', '', 'Ручной инструмент', '', ''),
(92, 2, 'Садовая техника, оснастка и принадлежности ', '', 'Садовая техника, оснастка и принадлежности ', '', ''),
(122, 2, 'Рулетки, мерные ленты', '', 'Рулетки, мерные ленты', '', ''),
(123, 2, 'Уровни', '', 'Уровни', '', ''),
(124, 2, 'Штангенциркули', '', 'Штангенциркули', '', ''),
(125, 2, 'Угломеры', '', 'Угломеры', '', ''),
(126, 2, 'Эндоскопы', '', 'Эндоскопы', '', ''),
(127, 2, 'Гвозди', '', 'Гвозди', '', ''),
(128, 2, 'Дюбельная техника', '', 'Дюбельная техника', '', ''),
(129, 2, 'Анкерный крепеж', '', 'Анкерный крепеж', '', ''),
(130, 2, 'Заклепки', '', 'Заклепки', '', ''),
(131, 2, 'Метрический крепеж', '', 'Метрический крепеж', '', ''),
(132, 2, 'Перфорированный крепеж', '', 'Перфорированный крепеж', '', ''),
(133, 2, 'Саморезы и шурупы', '', 'Саморезы и шурупы', '', ''),
(134, 2, 'Скобяные изделия', '', 'Скобяные изделия', '', ''),
(135, 2, 'Специальный крепеж', '', 'Специальный крепеж', '', ''),
(136, 2, 'Такелаж', '', 'Такелаж', '', ''),
(137, 2, 'Хомуты', '', 'Хомуты', '', ''),
(138, 2, 'Антифриз, тосол, стеклоомыватели', '', 'Антифриз, тосол, стеклоомыватели', '', ''),
(139, 2, 'Масла и смазки редукторные, трансмиссионные, для смазки цепей', '', 'Масла и смазки редукторные, трансмиссионные, для смазки цепей', '', ''),
(140, 2, 'Масла компрессорные', '', 'Масла компрессорные', '', ''),
(141, 2, 'Масла моторные 2-х тактные', '', 'Масла моторные 2-х тактные', '', ''),
(142, 2, 'Масла моторные 4-х тактные', '', 'Масла моторные 4-х тактные', '', ''),
(143, 2, 'Конвекторы электрические', '', 'Конвекторы электрические', '', ''),
(144, 2, 'Масляные обогреватели', '', 'Масляные обогреватели', '', ''),
(145, 2, 'Нагреватели и осушители', '', 'Нагреватели и осушители', '', ''),
(146, 2, 'Тепловентиляторы', '', 'Тепловентиляторы', '', ''),
(147, 2, 'Шлифлисты для виброшлифмашин', '', 'Шлифлисты для виброшлифмашин', '', ''),
(148, 2, 'Шлифлисты для дельташлифователей', '', 'Шлифлисты для дельташлифователей', '', ''),
(149, 2, 'Шлифлисты для эксцентриковых, полировальных шлифмашин', '', 'Шлифлисты для эксцентриковых, полировальных шлифмашин', '', ''),
(150, 2, 'Очистители высокого давления BOSCH', '', 'Очистители высокого давления BOSCH', '', ''),
(151, 2, 'Очистители высокого давления ECO', '', 'Очистители высокого давления ECO', '', ''),
(152, 2, 'Очистители высокого давления Nilfisk-Alto', '', 'Очистители высокого давления Nilfisk-Alto', '', ''),
(153, 2, 'Очистители высокого давления STIHL', '', 'Очистители высокого давления STIHL', '', ''),
(154, 2, 'Очистители высокого давления WORTEX', '', 'Очистители высокого давления WORTEX', '', ''),
(155, 2, 'Блоки подготовки воздуха, регуляторы', '', 'Блоки подготовки воздуха, регуляторы', '', ''),
(156, 2, 'Домкраты, гидравлическое оборудование', '', 'Домкраты, гидравлическое оборудование', '', ''),
(157, 2, 'Компрессоры', '', 'Компрессоры', '', ''),
(158, 2, 'Краскораспылители пневматические', '', 'Краскораспылители пневматические', '', ''),
(159, 2, 'Наборы пневмоинструмента', '', 'Наборы пневмоинструмента', '', ''),
(160, 2, 'Отбойные пневмомолотки', '', 'Отбойные пневмомолотки', '', ''),
(161, 2, 'Пневмогайковерты, винтоверты', '', 'Пневмогайковерты, винтоверты', '', ''),
(162, 2, 'Пневмодрели, шуруповерты', '', 'Пневмодрели, шуруповерты', '', ''),
(163, 2, 'Пневмопистолеты моечные, продувочные, прочие', '', 'Пневмопистолеты моечные, продувочные, прочие', '', ''),
(164, 2, 'Пневмоскобо(гвозде)забиватели', '', 'Пневмоскобо(гвозде)забиватели', '', ''),
(165, 2, 'Пневмошлифмашины', '', 'Пневмошлифмашины', '', ''),
(166, 2, 'Рукава пневматические, шланги', '', 'Рукава пневматические, шланги', '', ''),
(167, 2, 'Соединения для пневмоинструмента', '', 'Соединения для пневмоинструмента', '', ''),
(168, 2, 'Малярный инструмент', '', 'Малярный инструмент', '', ''),
(169, 2, 'Металлообрабатывающий инструмент', '', 'Металлообрабатывающий инструмент', '', ''),
(170, 2, 'Общестроительный инструмент', '', 'Общестроительный инструмент', '', ''),
(171, 2, 'Система укладки плитки DLS', '', 'Система укладки плитки DLS', '', ''),
(172, 2, 'Слесарный инструмент', '', 'Слесарный инструмент', '', ''),
(173, 2, 'Штукатурно-отделочный инструмент', '', 'Штукатурно-отделочный инструмент', '', ''),
(174, 2, 'Аккум. ножницы и кусторезы', '', 'Аккум. ножницы и кусторезы', '', ''),
(175, 2, 'Аэраторы газона', '', 'Аэраторы газона', '', ''),
(176, 2, 'Бензопилы и пилы цепные электрические', '', 'Бензопилы и пилы цепные электрические', '', ''),
(177, 2, 'Воздуходувки и распылители', '', 'Воздуходувки и распылители', '', ''),
(178, 2, 'Газонокосилки бензиновые', '', 'Газонокосилки бензиновые', '', ''),
(179, 2, 'Газонокосилки электро и ручные', '', 'Газонокосилки электро и ручные', '', ''),
(180, 2, 'Измельчители', '', 'Измельчители', '', ''),
(181, 2, 'Культиваторы бензиновые, электрические', '', 'Культиваторы бензиновые, электрические', '', ''),
(182, 2, 'Лодочные моторы', '', 'Лодочные моторы', '', ''),
(183, 2, 'Минитракторы', '', 'Минитракторы', '', ''),
(184, 2, 'Мотоблоки бензиновые, дизельные', '', 'Мотоблоки бензиновые, дизельные', '', ''),
(185, 2, 'Мотобуры, мульти- и комбидвигатели', '', 'Мотобуры, мульти- и комбидвигатели', '', ''),
(186, 2, 'Мотокосы', '', 'Мотокосы', '', ''),
(187, 2, 'Мотоножницы, электроножницы', '', 'Мотоножницы, электроножницы', '', ''),
(188, 2, 'Навесное оборудование', '', 'Навесное оборудование', '', ''),
(189, 2, 'Насосы и насосные станции', '', 'Насосы и насосные станции', '', ''),
(190, 2, 'Ножи для газонокосилок', '', 'Ножи для газонокосилок', '', ''),
(191, 2, 'Свечи зажигания', '', 'Свечи зажигания', '', ''),
(192, 2, 'Сеялки с ручным приводом', '', 'Сеялки с ручным приводом', '', ''),
(193, 2, 'Снегоуборочная техника', '', 'Снегоуборочная техника', '', ''),
(194, 2, 'Тракторы садовые', '', 'Тракторы садовые', '', ''),
(195, 2, 'Триммеры', '', 'Триммеры', '', ''),
(196, 2, 'Инструмент для обработки почвы', '', 'Инструмент для обработки почвы', '', ''),
(197, 2, 'Лопаты, грабли, вилы, косы, черенки', '', 'Лопаты, грабли, вилы, косы, черенки', '', ''),
(198, 2, 'Опрыскиватели', '', 'Опрыскиватели', '', ''),
(199, 2, 'Плодосъемники', '', 'Плодосъемники', '', ''),
(200, 2, 'Поливочные принадлежности, шланги', '', 'Поливочные принадлежности, шланги', '', ''),
(201, 2, 'Садовый инструмент FISKARS', '', 'Садовый инструмент FISKARS', '', ''),
(202, 2, 'Секаторы, кусторезы, ножницы, ножи', '', 'Секаторы, кусторезы, ножницы, ножи', '', ''),
(203, 2, 'Теплицы парники', '', 'Теплицы парники', '', ''),
(204, 2, 'Аппараты для сварки полимерных труб', '', 'Аппараты для сварки полимерных труб', '', ''),
(205, 2, 'Арматура сантехническая', '', 'Арматура сантехническая', '', ''),
(206, 2, 'Водопровод и канализация РосТурПласт', '', 'Водопровод и канализация РосТурПласт', '', ''),
(207, 2, 'Водопроводные и газовые резьбовые фитинги и краны', '', 'Водопроводные и газовые резьбовые фитинги и краны', '', ''),
(208, 2, 'Водопроводные компрессионные фитинги', '', 'Водопроводные компрессионные фитинги', '', ''),
(209, 2, 'Инструмент для монтажа труб', '', 'Инструмент для монтажа труб', '', ''),
(210, 2, 'Канализационные трубы', '', 'Канализационные трубы', '', ''),
(211, 2, 'Коллекторы для воды', '', 'Коллекторы для воды', '', ''),
(212, 2, 'Металлопластиковые и полимерные трубопроводы', '', 'Металлопластиковые и полимерные трубопроводы', '', ''),
(213, 2, 'Полипропиленовые трубы', '', 'Полипропиленовые трубы', '', ''),
(214, 2, 'Радиаторы отопления', '', 'Радиаторы отопления', '', ''),
(215, 2, 'Регулирующая арматура', '', 'Регулирующая арматура', '', ''),
(216, 2, 'Резьбовые соединения (фитинги)', '', 'Резьбовые соединения (фитинги)', '', ''),
(217, 2, 'Сливная арматура', '', 'Сливная арматура', '', ''),
(218, 2, 'Фильтры сантехнические', '', 'Фильтры сантехнические', '', ''),
(219, 2, 'Аппараты для плазменной резки (CUT)', '', 'Аппараты для плазменной резки (CUT)', '', ''),
(220, 2, 'Аппараты для полуавтоматической сварки (MIG/MAG/FLUX)', '', 'Аппараты для полуавтоматической сварки (MIG/MAG/FLUX)', '', ''),
(221, 2, 'Аппараты для ручной сварки покрытым электродом (MMA)', '', 'Аппараты для ручной сварки покрытым электродом (MMA)', '', ''),
(222, 2, 'Аппараты для сварки неплавящимся электродом (TIG)', '', 'Аппараты для сварки неплавящимся электродом (TIG)', '', ''),
(223, 2, 'Горелки и резаки газовые', '', 'Горелки и резаки газовые', '', ''),
(224, 2, 'Кабель сварочный, разъемы', '', 'Кабель сварочный, разъемы', '', ''),
(225, 2, 'Клеммы заземления', '', 'Клеммы заземления', '', ''),
(226, 2, 'Манометры', '', 'Манометры', '', ''),
(227, 2, 'Принадлежности для плазменной резки (CUT)', '', 'Принадлежности для плазменной резки (CUT)', '', ''),
(228, 2, 'Принадлежности для полуавтоматической сварки (MIG/MAG/FLUX)', '', 'Принадлежности для полуавтоматической сварки (MIG/MAG/FLUX)', '', ''),
(229, 2, 'Принадлежности для ручной сварки покрытым электродом (MMA)', '', 'Принадлежности для ручной сварки покрытым электродом (MMA)', '', ''),
(230, 2, 'Принадлежности для сварки неплавящимся электродом (TIG)', '', 'Принадлежности для сварки неплавящимся электродом (TIG)', '', ''),
(231, 2, 'Принадлежности для сварки прочие', '', 'Принадлежности для сварки прочие', '', ''),
(232, 2, 'Проволока сварочная FLUX', '', 'Проволока сварочная FLUX', '', ''),
(233, 2, 'Проволока сварочная для сварки алюминия', '', 'Проволока сварочная для сварки алюминия', '', ''),
(234, 2, 'Для сварки нержавеющей стали', '', 'Для сварки нержавеющей стали', '', ''),
(235, 2, 'Для сварки углеродистых и низколегированных сталей', '', 'Для сварки углеродистых и низколегированных сталей', '', ''),
(236, 2, 'Редукторы сварочные', '', 'Редукторы сварочные', '', ''),
(237, 2, 'Рукав кислородный', '', 'Рукав кислородный', '', ''),
(238, 2, 'Рукав пропановый', '', 'Рукав пропановый', '', ''),
(239, 2, 'Электроды', '', 'Электроды', '', ''),
(240, 2, 'Канистры', '', 'Канистры', '', ''),
(241, 2, 'Контейнеры мусорные', '', 'Контейнеры мусорные', '', ''),
(242, 2, 'Органайзеры, модули, боксы для хранения мелочей', '', 'Органайзеры, модули, боксы для хранения мелочей', '', ''),
(243, 2, 'Под заказ', '', 'Под заказ', '', ''),
(244, 2, 'Стеллажи', '', 'Стеллажи', '', ''),
(245, 2, 'Сумки, пояса для инструмента', '', 'Сумки, пояса для инструмента', '', ''),
(246, 2, 'Тележки инструментальные', '', 'Тележки инструментальные', '', ''),
(247, 2, 'Ящики инструментальные металлические', '', 'Ящики инструментальные металлические', '', ''),
(248, 2, 'Ящики инструментальные пластмассовые', '', 'Ящики инструментальные пластмассовые', '', ''),
(249, 2, 'Ящики с инструментом', '', 'Ящики с инструментом', '', ''),
(250, 2, 'Наколенники', '', 'Наколенники', '', ''),
(251, 2, 'Обувь рабочая', '', 'Обувь рабочая', '', ''),
(252, 2, 'Перчатки', '', 'Перчатки', '', ''),
(253, 2, 'Пояса предохранительные, лазы, когти', '', 'Пояса предохранительные, лазы, когти', '', ''),
(254, 2, 'Рукавицы, краги', '', 'Рукавицы, краги', '', ''),
(255, 2, 'Спецодежда', '', 'Спецодежда', '', ''),
(256, 2, 'Средства защиты головы,зрения,слуха', '', 'Средства защиты головы,зрения,слуха', '', ''),
(257, 2, 'Средства защиты органов дыхания', '', 'Средства защиты органов дыхания', '', ''),
(258, 2, 'Средства защиты от поражений эл. током', '', 'Средства защиты от поражений эл. током', '', ''),
(259, 2, 'Бензорезы', '', 'Бензорезы', '', ''),
(260, 2, 'Бетоносмесители, растворосмесители', '', 'Бетоносмесители, растворосмесители', '', ''),
(261, 2, 'Вибраторы глубинные', '', 'Вибраторы глубинные', '', ''),
(262, 2, 'Вибраторы площадочные', '', 'Вибраторы площадочные', '', ''),
(263, 2, 'Виброплиты', '', 'Виброплиты', '', ''),
(264, 2, 'Виброрейки', '', 'Виброрейки', '', ''),
(265, 2, 'Вибротрамбовки', '', 'Вибротрамбовки', '', ''),
(266, 2, 'Грузоподъемное оборудование', '', 'Грузоподъемное оборудование', '', ''),
(267, 2, 'Лестницы, стремянки, леса, подмости, мусоропровод строительный', '', 'Лестницы, стремянки, леса, подмости, мусоропровод строительный', '', ''),
(268, 2, 'Машины заглаживающие', '', 'Машины заглаживающие', '', ''),
(269, 2, 'Мотопомпы', '', 'Мотопомпы', '', ''),
(270, 2, 'Резчики швов, резчики кровли и тротуарной плитки', '', 'Резчики швов, резчики кровли и тротуарной плитки', '', ''),
(271, 2, 'Станки', '', 'Станки', '', ''),
(272, 2, 'Станки для резки камня', '', 'Станки для резки камня', '', ''),
(273, 2, 'Тачки и тележки', '', 'Тачки и тележки', '', ''),
(274, 2, 'Трансформаторы понижающие', '', 'Трансформаторы понижающие', '', ''),
(275, 2, 'Трубообрабатывающее оборудование', '', 'Трубообрабатывающее оборудование', '', ''),
(276, 2, 'Электростанции', '', 'Электростанции', '', ''),
(277, 2, 'Герметики', '', 'Герметики', '', ''),
(278, 2, 'Клей', '', 'Клей', '', ''),
(279, 2, 'Краски, лаки, грунтовки аэрозольные', '', 'Краски, лаки, грунтовки аэрозольные', '', ''),
(280, 2, 'Пена монтажная', '', 'Пена монтажная', '', ''),
(281, 2, 'Пистолеты для пены, герметика', '', 'Пистолеты для пены, герметика', '', ''),
(282, 2, 'Сетка', '', 'Сетка', '', ''),
(283, 2, 'Уплотнители', '', 'Уплотнители', '', ''),
(284, 2, 'Баня', '', 'Баня', '', ''),
(285, 2, 'Бытовая техника', '', 'Бытовая техника', '', ''),
(286, 2, 'Бытовая химия ЧиП', '', 'Бытовая химия ЧиП', '', ''),
(287, 2, 'Ванная и туалет', '', 'Ванная и туалет', '', ''),
(288, 2, 'Домашнее хозяйство и организация', '', 'Домашнее хозяйство и организация', '', ''),
(289, 2, 'Кухонная утварь и инвентарь', '', 'Кухонная утварь и инвентарь', '', ''),
(290, 2, 'Посуда для готовки', '', 'Посуда для готовки', '', ''),
(291, 2, 'Посуда для питья', '', 'Посуда для питья', '', ''),
(292, 2, 'Сад и огород', '', 'Сад и огород', '', ''),
(293, 2, 'Спорт и развлечения', '', 'Спорт и развлечения', '', ''),
(294, 2, 'Столовая посуда', '', 'Столовая посуда', '', ''),
(295, 2, 'Столовые приборы', '', 'Столовые приборы', '', ''),
(296, 2, 'Товары для пикника', '', 'Товары для пикника', '', ''),
(297, 2, 'Товары для уборки', '', 'Товары для уборки', '', ''),
(298, 2, 'Украшения для стола и аксессуары', '', 'Украшения для стола и аксессуары', '', ''),
(299, 2, 'Хранение', '', 'Хранение', '', ''),
(300, 2, 'Бутылки, канистры', '', 'Бутылки, канистры', '', ''),
(301, 2, 'Бытовая химия', '', 'Бытовая химия', '', ''),
(302, 2, 'Ведра, контейнеры', '', 'Ведра, контейнеры', '', ''),
(303, 2, 'Веревка, канат, шпагат', '', 'Веревка, канат, шпагат', '', ''),
(304, 2, 'Доводчики дверные', '', 'Доводчики дверные', '', ''),
(305, 2, 'Замки, защелки', '', 'Замки, защелки', '', ''),
(306, 2, 'Изолента, скотч, ленты', '', 'Изолента, скотч, ленты', '', ''),
(307, 2, 'Лампы паяльные', '', 'Лампы паяльные', '', ''),
(308, 2, 'Прочие хозтовары', '', 'Прочие хозтовары', '', ''),
(309, 2, 'Уборка', '', 'Уборка', '', ''),
(310, 2, 'Аккумуляторная техника', '', 'Аккумуляторная техника', '', ''),
(311, 2, 'Бороздоделы', '', 'Бороздоделы', '', ''),
(312, 2, 'Вертикальные фрезерные машины', '', 'Вертикальные фрезерные машины', '', ''),
(313, 2, 'Виброшлифмашины и резаки', '', 'Виброшлифмашины и резаки', '', ''),
(314, 2, 'Гайковерты', '', 'Гайковерты', '', ''),
(315, 2, 'Граверы электрические', '', 'Граверы электрические', '', ''),
(316, 2, 'Дрели', '', 'Дрели', '', ''),
(317, 2, 'Краскораспылители электрические', '', 'Краскораспылители электрические', '', ''),
(318, 2, 'Ленточные шлифмашины', '', 'Ленточные шлифмашины', '', ''),
(319, 2, 'Лобзиковые пилы', '', 'Лобзиковые пилы', '', ''),
(320, 2, 'Многофункциональные инструменты', '', 'Многофункциональные инструменты', '', ''),
(321, 2, 'Ножницы', '', 'Ножницы', '', ''),
(322, 2, 'Отбойные молотки', '', 'Отбойные молотки', '', ''),
(323, 2, 'Перфораторы', '', 'Перфораторы', '', ''),
(324, 2, 'Пистолеты клеевые', '', 'Пистолеты клеевые', '', ''),
(325, 2, 'Прямые шлифмашины', '', 'Прямые шлифмашины', '', ''),
(326, 2, 'Пылесосы', '', 'Пылесосы', '', ''),
(327, 2, 'Рубанки', '', 'Рубанки', '', ''),
(328, 2, 'Сабельные и столярные пилы', '', 'Сабельные и столярные пилы', '', ''),
(329, 2, 'Системы алмазного бурения', '', 'Системы алмазного бурения', '', ''),
(330, 2, 'Станки точильные', '', 'Станки точильные', '', ''),
(331, 2, 'Степлеры электрические', '', 'Степлеры электрические', '', ''),
(332, 2, 'Термовоздуходувки', '', 'Термовоздуходувки', '', ''),
(333, 2, 'Торцовочные пилы', '', 'Торцовочные пилы', '', ''),
(334, 2, 'Углошлифмашины', '', 'Углошлифмашины', '', ''),
(335, 2, 'Циркулярные ручные пилы', '', 'Циркулярные ручные пилы', '', ''),
(336, 2, 'Чемоданы, боксы', '', 'Чемоданы, боксы', '', ''),
(337, 2, 'Шлифователи, полировальные машины', '', 'Шлифователи, полировальные машины', '', ''),
(338, 2, 'Эксцентриковые шлифмашины', '', 'Эксцентриковые шлифмашины', '', ''),
(339, 2, 'Батарейки', '', 'Батарейки', '', ''),
(340, 2, 'Блоки, разветвители, переходники, адаптеры', '', 'Блоки, разветвители, переходники, адаптеры', '', ''),
(341, 2, 'Вилки электрические', '', 'Вилки электрические', '', ''),
(342, 2, 'Внешние аккумуляторы, тестеры', '', 'Внешние аккумуляторы, тестеры', '', ''),
(343, 2, 'Выключатели', '', 'Выключатели', '', ''),
(344, 2, 'Кабельная продукция', '', 'Кабельная продукция', '', ''),
(345, 2, 'Кабельные наконечники', '', 'Кабельные наконечники', '', ''),
(346, 2, 'Лампы', '', 'Лампы', '', ''),
(347, 2, 'Лента светодиодная', '', 'Лента светодиодная', '', ''),
(348, 2, 'Мультиметры и токоизмерительные клещи', '', 'Мультиметры и токоизмерительные клещи', '', ''),
(349, 2, 'Прожекторы галогеновые', '', 'Прожекторы галогеновые', '', ''),
(350, 2, 'Фонари аккумуляторные светодиодные', '', 'Фонари аккумуляторные светодиодные', '', ''),
(351, 2, 'Розетки', '', 'Розетки', '', ''),
(352, 2, 'Розетки и вилки силовые', '', 'Розетки и вилки силовые', '', ''),
(353, 2, 'Светильники', '', 'Светильники', '', ''),
(354, 2, 'Светильники светодиодные', '', 'Светильники светодиодные', '', ''),
(355, 2, 'Свечи светодиодные', '', 'Свечи светодиодные', '', ''),
(356, 2, 'Удлинители', '', 'Удлинители', '', ''),
(357, 2, 'Фонари', '', 'Фонари', '', ''),
(358, 2, 'Электропатроны', '', 'Электропатроны', '', ''),
(359, 2, 'Электротехнический инструмент', '', 'Электротехнический инструмент', '', ''),
(360, 2, 'DE WALT', '', 'DE WALT', '', ''),
(361, 2, 'Force, King Tony, Bahco', '', 'Force, King Tony, Bahco', '', ''),
(362, 2, 'SKIL', '', 'SKIL', '', ''),
(363, 2, 'Некондиционный товар', '', 'Некондиционный товар', '', ''),
(364, 2, 'ШТУРМ', '', 'ШТУРМ', '', ''),
(365, 2, 'Энергомаш', '', 'Энергомаш', '', ''),
(366, 2, 'Оснастка BOSH', '', 'Оснастка BOSH', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category_filter`
--

CREATE TABLE IF NOT EXISTS `oc_category_filter` (
  `category_id` int(11) NOT NULL,
  `filter_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category_path`
--

CREATE TABLE IF NOT EXISTS `oc_category_path` (
  `category_id` int(11) NOT NULL,
  `path_id` int(11) NOT NULL,
  `level` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_category_path`
--

INSERT INTO `oc_category_path` (`category_id`, `path_id`, `level`) VALUES
(128, 85, 0),
(128, 128, 1),
(127, 85, 0),
(127, 127, 1),
(126, 84, 0),
(126, 126, 1),
(125, 84, 0),
(125, 125, 1),
(124, 84, 0),
(124, 120, 1),
(124, 124, 2),
(123, 84, 0),
(123, 120, 1),
(123, 123, 2),
(122, 84, 0),
(122, 120, 1),
(122, 122, 2),
(121, 84, 0),
(121, 120, 1),
(121, 121, 2),
(120, 84, 0),
(120, 120, 1),
(105, 83, 0),
(119, 84, 0),
(119, 119, 1),
(118, 84, 0),
(118, 118, 1),
(117, 84, 0),
(94, 94, 0),
(129, 129, 1),
(117, 117, 1),
(116, 84, 0),
(116, 116, 1),
(115, 84, 0),
(86, 86, 0),
(85, 85, 0),
(84, 84, 0),
(83, 83, 0),
(107, 83, 0),
(107, 107, 1),
(106, 83, 0),
(106, 106, 1),
(114, 114, 1),
(115, 115, 1),
(112, 112, 1),
(111, 84, 0),
(114, 84, 0),
(112, 84, 0),
(111, 111, 1),
(110, 84, 0),
(103, 103, 0),
(102, 102, 0),
(108, 83, 0),
(110, 110, 1),
(93, 93, 0),
(92, 92, 0),
(91, 91, 0),
(90, 90, 0),
(89, 89, 0),
(88, 88, 0),
(100, 100, 0),
(99, 99, 0),
(98, 98, 0),
(97, 97, 0),
(96, 96, 0),
(109, 109, 0),
(95, 95, 0),
(87, 87, 0),
(108, 108, 1),
(105, 105, 1),
(101, 101, 0),
(129, 85, 0),
(130, 130, 1),
(130, 85, 0),
(131, 131, 1),
(131, 85, 0),
(132, 132, 1),
(132, 85, 0),
(133, 133, 1),
(133, 85, 0),
(134, 134, 1),
(134, 85, 0),
(135, 135, 1),
(135, 85, 0),
(136, 136, 1),
(136, 85, 0),
(137, 137, 1),
(137, 85, 0),
(138, 138, 1),
(138, 86, 0),
(139, 139, 1),
(139, 86, 0),
(140, 140, 1),
(140, 86, 0),
(141, 141, 1),
(141, 86, 0),
(142, 142, 1),
(142, 86, 0),
(143, 143, 1),
(143, 87, 0),
(144, 144, 1),
(144, 87, 0),
(145, 145, 1),
(145, 87, 0),
(146, 146, 1),
(146, 87, 0),
(147, 147, 1),
(147, 88, 0),
(148, 148, 1),
(148, 88, 0),
(149, 149, 1),
(149, 88, 0),
(150, 150, 1),
(150, 89, 0),
(151, 151, 1),
(151, 89, 0),
(152, 152, 1),
(152, 89, 0),
(153, 153, 1),
(153, 89, 0),
(154, 154, 1),
(154, 89, 0),
(155, 155, 1),
(155, 90, 0),
(156, 156, 1),
(156, 90, 0),
(157, 157, 1),
(157, 90, 0),
(158, 158, 1),
(158, 90, 0),
(159, 159, 1),
(159, 90, 0),
(160, 160, 1),
(160, 90, 0),
(161, 161, 1),
(161, 90, 0),
(162, 162, 1),
(162, 90, 0),
(163, 163, 1),
(163, 90, 0),
(164, 164, 1),
(164, 90, 0),
(165, 165, 1),
(165, 90, 0),
(166, 166, 1),
(166, 90, 0),
(167, 167, 1),
(167, 90, 0),
(168, 168, 1),
(168, 91, 0),
(169, 169, 1),
(169, 91, 0),
(170, 170, 1),
(170, 91, 0),
(171, 171, 1),
(171, 91, 0),
(172, 172, 1),
(172, 91, 0),
(173, 173, 1),
(173, 91, 0),
(174, 174, 1),
(174, 92, 0),
(175, 175, 1),
(175, 92, 0),
(176, 176, 1),
(176, 92, 0),
(177, 177, 1),
(177, 92, 0),
(178, 178, 1),
(178, 92, 0),
(179, 179, 1),
(179, 92, 0),
(180, 180, 1),
(180, 92, 0),
(181, 181, 1),
(181, 92, 0),
(182, 182, 1),
(182, 92, 0),
(183, 183, 1),
(183, 92, 0),
(184, 184, 1),
(184, 92, 0),
(185, 185, 1),
(185, 92, 0),
(186, 186, 1),
(186, 92, 0),
(187, 187, 1),
(187, 92, 0),
(188, 188, 1),
(188, 92, 0),
(189, 189, 1),
(189, 92, 0),
(190, 190, 1),
(190, 92, 0),
(191, 191, 1),
(191, 92, 0),
(192, 192, 1),
(192, 92, 0),
(193, 193, 1),
(193, 92, 0),
(194, 194, 1),
(194, 92, 0),
(195, 195, 1),
(195, 92, 0),
(196, 196, 1),
(196, 93, 0),
(197, 197, 1),
(197, 93, 0),
(198, 198, 1),
(198, 93, 0),
(199, 199, 1),
(199, 93, 0),
(200, 200, 1),
(200, 93, 0),
(201, 201, 1),
(201, 93, 0),
(202, 202, 1),
(202, 93, 0),
(203, 203, 1),
(203, 93, 0),
(204, 204, 1),
(204, 94, 0),
(205, 205, 1),
(205, 94, 0),
(206, 206, 1),
(206, 94, 0),
(207, 207, 1),
(207, 94, 0),
(208, 208, 1),
(208, 94, 0),
(209, 209, 1),
(209, 94, 0),
(210, 210, 1),
(210, 94, 0),
(211, 211, 1),
(211, 94, 0),
(212, 212, 1),
(212, 94, 0),
(213, 213, 1),
(213, 94, 0),
(214, 214, 1),
(214, 94, 0),
(215, 215, 1),
(215, 94, 0),
(216, 216, 1),
(216, 94, 0),
(217, 217, 1),
(217, 94, 0),
(218, 218, 1),
(218, 94, 0),
(219, 219, 1),
(219, 95, 0),
(220, 220, 1),
(220, 95, 0),
(221, 221, 1),
(221, 95, 0),
(222, 222, 1),
(222, 95, 0),
(223, 223, 1),
(223, 95, 0),
(224, 224, 1),
(224, 95, 0),
(225, 225, 1),
(225, 95, 0),
(226, 226, 1),
(226, 95, 0),
(227, 227, 1),
(227, 95, 0),
(228, 228, 1),
(228, 95, 0),
(229, 229, 1),
(229, 95, 0),
(230, 230, 1),
(230, 95, 0),
(231, 231, 1),
(231, 95, 0),
(232, 232, 1),
(232, 95, 0),
(233, 233, 1),
(233, 95, 0),
(234, 234, 1),
(234, 95, 0),
(235, 235, 1),
(235, 95, 0),
(236, 236, 1),
(236, 95, 0),
(237, 237, 1),
(237, 95, 0),
(238, 238, 1),
(238, 95, 0),
(239, 239, 1),
(239, 95, 0),
(240, 240, 1),
(240, 96, 0),
(241, 241, 1),
(241, 96, 0),
(242, 242, 1),
(242, 96, 0),
(243, 243, 1),
(243, 96, 0),
(244, 244, 1),
(244, 96, 0),
(245, 245, 1),
(245, 96, 0),
(246, 246, 1),
(246, 96, 0),
(247, 247, 1),
(247, 96, 0),
(248, 248, 1),
(248, 96, 0),
(249, 249, 1),
(249, 96, 0),
(250, 250, 1),
(250, 97, 0),
(251, 251, 1),
(251, 97, 0),
(252, 252, 1),
(252, 97, 0),
(253, 253, 1),
(253, 97, 0),
(254, 254, 1),
(254, 97, 0),
(255, 255, 1),
(255, 97, 0),
(256, 256, 1),
(256, 97, 0),
(257, 257, 1),
(257, 97, 0),
(258, 258, 1),
(258, 97, 0),
(259, 259, 1),
(259, 98, 0),
(260, 260, 1),
(260, 98, 0),
(261, 261, 1),
(261, 98, 0),
(262, 262, 1),
(262, 98, 0),
(263, 263, 1),
(263, 98, 0),
(264, 264, 1),
(264, 98, 0),
(265, 265, 1),
(265, 98, 0),
(266, 266, 1),
(266, 98, 0),
(267, 267, 1),
(267, 98, 0),
(268, 268, 1),
(268, 98, 0),
(269, 269, 1),
(269, 98, 0),
(270, 270, 1),
(270, 98, 0),
(271, 271, 1),
(271, 98, 0),
(272, 272, 1),
(272, 98, 0),
(273, 273, 1),
(273, 98, 0),
(274, 274, 1),
(274, 98, 0),
(275, 275, 1),
(275, 98, 0),
(276, 276, 1),
(276, 98, 0),
(277, 277, 1),
(277, 99, 0),
(278, 278, 1),
(278, 99, 0),
(279, 279, 1),
(279, 99, 0),
(280, 280, 1),
(280, 99, 0),
(281, 281, 1),
(281, 99, 0),
(282, 282, 1),
(282, 99, 0),
(283, 283, 1),
(283, 99, 0),
(284, 284, 1),
(284, 100, 0),
(285, 285, 1),
(285, 100, 0),
(286, 286, 1),
(286, 100, 0),
(287, 287, 1),
(287, 100, 0),
(288, 288, 1),
(288, 100, 0),
(289, 289, 1),
(289, 100, 0),
(290, 290, 1),
(290, 100, 0),
(291, 291, 1),
(291, 100, 0),
(292, 292, 1),
(292, 100, 0),
(293, 293, 1),
(293, 100, 0),
(294, 294, 1),
(294, 100, 0),
(295, 295, 1),
(295, 100, 0),
(296, 296, 1),
(296, 100, 0),
(297, 297, 1),
(297, 100, 0),
(298, 298, 1),
(298, 100, 0),
(299, 299, 1),
(299, 100, 0),
(300, 300, 1),
(300, 101, 0),
(301, 301, 1),
(301, 101, 0),
(302, 302, 1),
(302, 101, 0),
(303, 303, 1),
(303, 101, 0),
(304, 304, 1),
(304, 101, 0),
(305, 305, 1),
(305, 101, 0),
(306, 306, 1),
(306, 101, 0),
(307, 307, 1),
(307, 101, 0),
(308, 308, 1),
(308, 101, 0),
(309, 309, 1),
(309, 101, 0),
(310, 310, 1),
(310, 102, 0),
(311, 311, 1),
(311, 102, 0),
(312, 312, 1),
(312, 102, 0),
(313, 313, 1),
(313, 102, 0),
(314, 314, 1),
(314, 102, 0),
(315, 315, 1),
(315, 102, 0),
(316, 316, 1),
(316, 102, 0),
(317, 317, 1),
(317, 102, 0),
(318, 318, 1),
(318, 102, 0),
(319, 319, 1),
(319, 102, 0),
(320, 320, 1),
(320, 102, 0),
(321, 321, 1),
(321, 102, 0),
(322, 322, 1),
(322, 102, 0),
(323, 323, 1),
(323, 102, 0),
(324, 324, 1),
(324, 102, 0),
(325, 325, 1),
(325, 102, 0),
(326, 326, 1),
(326, 102, 0),
(327, 327, 1),
(327, 102, 0),
(328, 328, 1),
(328, 102, 0),
(329, 329, 1),
(329, 102, 0),
(330, 330, 1),
(330, 102, 0),
(331, 331, 1),
(331, 102, 0),
(332, 332, 1),
(332, 102, 0),
(333, 333, 1),
(333, 102, 0),
(334, 334, 1),
(334, 102, 0),
(335, 335, 1),
(335, 102, 0),
(336, 336, 1),
(336, 102, 0),
(337, 337, 1),
(337, 102, 0),
(338, 338, 1),
(338, 102, 0),
(339, 339, 1),
(339, 103, 0),
(340, 340, 1),
(340, 103, 0),
(341, 341, 1),
(341, 103, 0),
(342, 342, 1),
(342, 103, 0),
(343, 343, 1),
(343, 103, 0),
(344, 344, 1),
(344, 103, 0),
(345, 345, 1),
(345, 103, 0),
(346, 346, 1),
(346, 103, 0),
(347, 347, 1),
(347, 103, 0),
(348, 348, 1),
(348, 103, 0),
(349, 349, 1),
(349, 103, 0),
(350, 350, 1),
(350, 103, 0),
(351, 351, 1),
(351, 103, 0),
(352, 352, 1),
(352, 103, 0),
(353, 353, 1),
(353, 103, 0),
(354, 354, 1),
(354, 103, 0),
(355, 355, 1),
(355, 103, 0),
(356, 356, 1),
(356, 103, 0),
(357, 357, 1),
(357, 103, 0),
(358, 358, 1),
(358, 103, 0),
(359, 359, 1),
(359, 103, 0),
(360, 360, 1),
(360, 109, 0),
(361, 361, 1),
(361, 109, 0),
(362, 362, 1),
(362, 109, 0),
(363, 363, 1),
(363, 109, 0),
(364, 364, 1),
(364, 109, 0),
(365, 365, 1),
(365, 109, 0),
(366, 366, 1),
(366, 109, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category_to_layout`
--

CREATE TABLE IF NOT EXISTS `oc_category_to_layout` (
  `category_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_category_to_layout`
--

INSERT INTO `oc_category_to_layout` (`category_id`, `store_id`, `layout_id`) VALUES
(90, 0, 0),
(86, 0, 0),
(106, 0, 0),
(105, 0, 0),
(107, 0, 0),
(83, 0, 0),
(91, 0, 0),
(109, 0, 0),
(92, 0, 0),
(93, 0, 0),
(87, 0, 0),
(88, 0, 0),
(89, 0, 0),
(95, 0, 0),
(94, 0, 0),
(96, 0, 0),
(98, 0, 0),
(97, 0, 0),
(99, 0, 0),
(108, 0, 0),
(111, 0, 0),
(84, 0, 0),
(85, 0, 0),
(100, 0, 0),
(101, 0, 0),
(102, 0, 0),
(103, 0, 0),
(110, 0, 0),
(112, 0, 0),
(114, 0, 0),
(115, 0, 0),
(116, 0, 0),
(117, 0, 0),
(118, 0, 0),
(119, 0, 0),
(120, 0, 0),
(121, 0, 0),
(122, 0, 0),
(123, 0, 0),
(124, 0, 0),
(125, 0, 0),
(126, 0, 0),
(127, 0, 0),
(128, 0, 0),
(129, 0, 0),
(130, 0, 0),
(131, 0, 0),
(132, 0, 0),
(133, 0, 0),
(134, 0, 0),
(135, 0, 0),
(136, 0, 0),
(137, 0, 0),
(138, 0, 0),
(139, 0, 0),
(140, 0, 0),
(141, 0, 0),
(142, 0, 0),
(143, 0, 0),
(144, 0, 0),
(145, 0, 0),
(146, 0, 0),
(147, 0, 0),
(148, 0, 0),
(149, 0, 0),
(150, 0, 0),
(151, 0, 0),
(152, 0, 0),
(153, 0, 0),
(154, 0, 0),
(155, 0, 0),
(156, 0, 0),
(157, 0, 0),
(158, 0, 0),
(159, 0, 0),
(160, 0, 0),
(161, 0, 0),
(162, 0, 0),
(163, 0, 0),
(164, 0, 0),
(165, 0, 0),
(166, 0, 0),
(167, 0, 0),
(168, 0, 0),
(169, 0, 0),
(170, 0, 0),
(171, 0, 0),
(172, 0, 0),
(173, 0, 0),
(174, 0, 0),
(175, 0, 0),
(176, 0, 0),
(177, 0, 0),
(178, 0, 0),
(179, 0, 0),
(180, 0, 0),
(181, 0, 0),
(182, 0, 0),
(183, 0, 0),
(184, 0, 0),
(185, 0, 0),
(186, 0, 0),
(187, 0, 0),
(188, 0, 0),
(189, 0, 0),
(190, 0, 0),
(191, 0, 0),
(192, 0, 0),
(193, 0, 0),
(194, 0, 0),
(195, 0, 0),
(196, 0, 0),
(197, 0, 0),
(198, 0, 0),
(199, 0, 0),
(200, 0, 0),
(201, 0, 0),
(202, 0, 0),
(203, 0, 0),
(204, 0, 0),
(205, 0, 0),
(206, 0, 0),
(207, 0, 0),
(208, 0, 0),
(209, 0, 0),
(210, 0, 0),
(211, 0, 0),
(212, 0, 0),
(213, 0, 0),
(214, 0, 0),
(215, 0, 0),
(216, 0, 0),
(217, 0, 0),
(218, 0, 0),
(219, 0, 0),
(220, 0, 0),
(221, 0, 0),
(222, 0, 0),
(223, 0, 0),
(224, 0, 0),
(225, 0, 0),
(226, 0, 0),
(227, 0, 0),
(228, 0, 0),
(229, 0, 0),
(230, 0, 0),
(231, 0, 0),
(232, 0, 0),
(233, 0, 0),
(234, 0, 0),
(235, 0, 0),
(236, 0, 0),
(237, 0, 0),
(238, 0, 0),
(239, 0, 0),
(240, 0, 0),
(241, 0, 0),
(242, 0, 0),
(243, 0, 0),
(244, 0, 0),
(245, 0, 0),
(246, 0, 0),
(247, 0, 0),
(248, 0, 0),
(249, 0, 0),
(250, 0, 0),
(251, 0, 0),
(252, 0, 0),
(253, 0, 0),
(254, 0, 0),
(255, 0, 0),
(256, 0, 0),
(257, 0, 0),
(258, 0, 0),
(259, 0, 0),
(260, 0, 0),
(261, 0, 0),
(262, 0, 0),
(263, 0, 0),
(264, 0, 0),
(265, 0, 0),
(266, 0, 0),
(267, 0, 0),
(268, 0, 0),
(269, 0, 0),
(270, 0, 0),
(271, 0, 0),
(272, 0, 0),
(273, 0, 0),
(274, 0, 0),
(275, 0, 0),
(276, 0, 0),
(277, 0, 0),
(278, 0, 0),
(279, 0, 0),
(280, 0, 0),
(281, 0, 0),
(282, 0, 0),
(283, 0, 0),
(284, 0, 0),
(285, 0, 0),
(286, 0, 0),
(287, 0, 0),
(288, 0, 0),
(289, 0, 0),
(290, 0, 0),
(291, 0, 0),
(292, 0, 0),
(293, 0, 0),
(294, 0, 0),
(295, 0, 0),
(296, 0, 0),
(297, 0, 0),
(298, 0, 0),
(299, 0, 0),
(300, 0, 0),
(301, 0, 0),
(302, 0, 0),
(303, 0, 0),
(304, 0, 0),
(305, 0, 0),
(306, 0, 0),
(307, 0, 0),
(308, 0, 0),
(309, 0, 0),
(310, 0, 0),
(311, 0, 0),
(312, 0, 0),
(313, 0, 0),
(314, 0, 0),
(315, 0, 0),
(316, 0, 0),
(317, 0, 0),
(318, 0, 0),
(319, 0, 0),
(320, 0, 0),
(321, 0, 0),
(322, 0, 0),
(323, 0, 0),
(324, 0, 0),
(325, 0, 0),
(326, 0, 0),
(327, 0, 0),
(328, 0, 0),
(329, 0, 0),
(330, 0, 0),
(331, 0, 0),
(332, 0, 0),
(333, 0, 0),
(334, 0, 0),
(335, 0, 0),
(336, 0, 0),
(337, 0, 0),
(338, 0, 0),
(339, 0, 0),
(340, 0, 0),
(341, 0, 0),
(342, 0, 0),
(343, 0, 0),
(344, 0, 0),
(345, 0, 0),
(346, 0, 0),
(347, 0, 0),
(348, 0, 0),
(349, 0, 0),
(350, 0, 0),
(351, 0, 0),
(352, 0, 0),
(353, 0, 0),
(354, 0, 0),
(355, 0, 0),
(356, 0, 0),
(357, 0, 0),
(358, 0, 0),
(359, 0, 0),
(360, 0, 0),
(361, 0, 0),
(362, 0, 0),
(363, 0, 0),
(364, 0, 0),
(365, 0, 0),
(366, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_category_to_store`
--

CREATE TABLE IF NOT EXISTS `oc_category_to_store` (
  `category_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_category_to_store`
--

INSERT INTO `oc_category_to_store` (`category_id`, `store_id`) VALUES
(83, 0),
(84, 0),
(85, 0),
(86, 0),
(87, 0),
(88, 0),
(89, 0),
(90, 0),
(91, 0),
(92, 0),
(93, 0),
(94, 0),
(95, 0),
(96, 0),
(97, 0),
(98, 0),
(99, 0),
(100, 0),
(101, 0),
(102, 0),
(103, 0),
(105, 0),
(106, 0),
(107, 0),
(108, 0),
(109, 0),
(110, 0),
(111, 0),
(112, 0),
(114, 0),
(115, 0),
(116, 0),
(117, 0),
(118, 0),
(119, 0),
(120, 0),
(121, 0),
(122, 0),
(123, 0),
(124, 0),
(125, 0),
(126, 0),
(127, 0),
(128, 0),
(129, 0),
(130, 0),
(131, 0),
(132, 0),
(133, 0),
(134, 0),
(135, 0),
(136, 0),
(137, 0),
(138, 0),
(139, 0),
(140, 0),
(141, 0),
(142, 0),
(143, 0),
(144, 0),
(145, 0),
(146, 0),
(147, 0),
(148, 0),
(149, 0),
(150, 0),
(151, 0),
(152, 0),
(153, 0),
(154, 0),
(155, 0),
(156, 0),
(157, 0),
(158, 0),
(159, 0),
(160, 0),
(161, 0),
(162, 0),
(163, 0),
(164, 0),
(165, 0),
(166, 0),
(167, 0),
(168, 0),
(169, 0),
(170, 0),
(171, 0),
(172, 0),
(173, 0),
(174, 0),
(175, 0),
(176, 0),
(177, 0),
(178, 0),
(179, 0),
(180, 0),
(181, 0),
(182, 0),
(183, 0),
(184, 0),
(185, 0),
(186, 0),
(187, 0),
(188, 0),
(189, 0),
(190, 0),
(191, 0),
(192, 0),
(193, 0),
(194, 0),
(195, 0),
(196, 0),
(197, 0),
(198, 0),
(199, 0),
(200, 0),
(201, 0),
(202, 0),
(203, 0),
(204, 0),
(205, 0),
(206, 0),
(207, 0),
(208, 0),
(209, 0),
(210, 0),
(211, 0),
(212, 0),
(213, 0),
(214, 0),
(215, 0),
(216, 0),
(217, 0),
(218, 0),
(219, 0),
(220, 0),
(221, 0),
(222, 0),
(223, 0),
(224, 0),
(225, 0),
(226, 0),
(227, 0),
(228, 0),
(229, 0),
(230, 0),
(231, 0),
(232, 0),
(233, 0),
(234, 0),
(235, 0),
(236, 0),
(237, 0),
(238, 0),
(239, 0),
(240, 0),
(241, 0),
(242, 0),
(243, 0),
(244, 0),
(245, 0),
(246, 0),
(247, 0),
(248, 0),
(249, 0),
(250, 0),
(251, 0),
(252, 0),
(253, 0),
(254, 0),
(255, 0),
(256, 0),
(257, 0),
(258, 0),
(259, 0),
(260, 0),
(261, 0),
(262, 0),
(263, 0),
(264, 0),
(265, 0),
(266, 0),
(267, 0),
(268, 0),
(269, 0),
(270, 0),
(271, 0),
(272, 0),
(273, 0),
(274, 0),
(275, 0),
(276, 0),
(277, 0),
(278, 0),
(279, 0),
(280, 0),
(281, 0),
(282, 0),
(283, 0),
(284, 0),
(285, 0),
(286, 0),
(287, 0),
(288, 0),
(289, 0),
(290, 0),
(291, 0),
(292, 0),
(293, 0),
(294, 0),
(295, 0),
(296, 0),
(297, 0),
(298, 0),
(299, 0),
(300, 0),
(301, 0),
(302, 0),
(303, 0),
(304, 0),
(305, 0),
(306, 0),
(307, 0),
(308, 0),
(309, 0),
(310, 0),
(311, 0),
(312, 0),
(313, 0),
(314, 0),
(315, 0),
(316, 0),
(317, 0),
(318, 0),
(319, 0),
(320, 0),
(321, 0),
(322, 0),
(323, 0),
(324, 0),
(325, 0),
(326, 0),
(327, 0),
(328, 0),
(329, 0),
(330, 0),
(331, 0),
(332, 0),
(333, 0),
(334, 0),
(335, 0),
(336, 0),
(337, 0),
(338, 0),
(339, 0),
(340, 0),
(341, 0),
(342, 0),
(343, 0),
(344, 0),
(345, 0),
(346, 0),
(347, 0),
(348, 0),
(349, 0),
(350, 0),
(351, 0),
(352, 0),
(353, 0),
(354, 0),
(355, 0),
(356, 0),
(357, 0),
(358, 0),
(359, 0),
(360, 0),
(361, 0),
(362, 0),
(363, 0),
(364, 0),
(365, 0),
(366, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_country`
--

CREATE TABLE IF NOT EXISTS `oc_country` (
  `country_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  `iso_code_2` varchar(2) NOT NULL,
  `iso_code_3` varchar(3) NOT NULL,
  `address_format` text NOT NULL,
  `postcode_required` tinyint(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=258 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_country`
--

INSERT INTO `oc_country` (`country_id`, `name`, `iso_code_2`, `iso_code_3`, `address_format`, `postcode_required`, `status`) VALUES
(1, 'Afghanistan', 'AF', 'AFG', '', 0, 1),
(2, 'Albania', 'AL', 'ALB', '', 0, 1),
(3, 'Algeria', 'DZ', 'DZA', '', 0, 1),
(4, 'American Samoa', 'AS', 'ASM', '', 0, 1),
(5, 'Andorra', 'AD', 'AND', '', 0, 1),
(6, 'Angola', 'AO', 'AGO', '', 0, 1),
(7, 'Anguilla', 'AI', 'AIA', '', 0, 1),
(8, 'Antarctica', 'AQ', 'ATA', '', 0, 1),
(9, 'Antigua and Barbuda', 'AG', 'ATG', '', 0, 1),
(10, 'Argentina', 'AR', 'ARG', '', 0, 1),
(11, 'Armenia', 'AM', 'ARM', '', 0, 1),
(12, 'Aruba', 'AW', 'ABW', '', 0, 1),
(13, 'Australia', 'AU', 'AUS', '', 0, 1),
(14, 'Austria', 'AT', 'AUT', '', 0, 1),
(15, 'Azerbaijan', 'AZ', 'AZE', '', 0, 1),
(16, 'Bahamas', 'BS', 'BHS', '', 0, 1),
(17, 'Bahrain', 'BH', 'BHR', '', 0, 1),
(18, 'Bangladesh', 'BD', 'BGD', '', 0, 1),
(19, 'Barbados', 'BB', 'BRB', '', 0, 1),
(20, 'Belarus', 'BY', 'BLR', '', 0, 1),
(21, 'Belgium', 'BE', 'BEL', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{postcode} {city}\r\n{country}', 0, 1),
(22, 'Belize', 'BZ', 'BLZ', '', 0, 1),
(23, 'Benin', 'BJ', 'BEN', '', 0, 1),
(24, 'Bermuda', 'BM', 'BMU', '', 0, 1),
(25, 'Bhutan', 'BT', 'BTN', '', 0, 1),
(26, 'Bolivia', 'BO', 'BOL', '', 0, 1),
(27, 'Bosnia and Herzegovina', 'BA', 'BIH', '', 0, 1),
(28, 'Botswana', 'BW', 'BWA', '', 0, 1),
(29, 'Bouvet Island', 'BV', 'BVT', '', 0, 1),
(30, 'Brazil', 'BR', 'BRA', '', 0, 1),
(31, 'British Indian Ocean Territory', 'IO', 'IOT', '', 0, 1),
(32, 'Brunei Darussalam', 'BN', 'BRN', '', 0, 1),
(33, 'Bulgaria', 'BG', 'BGR', '', 0, 1),
(34, 'Burkina Faso', 'BF', 'BFA', '', 0, 1),
(35, 'Burundi', 'BI', 'BDI', '', 0, 1),
(36, 'Cambodia', 'KH', 'KHM', '', 0, 1),
(37, 'Cameroon', 'CM', 'CMR', '', 0, 1),
(38, 'Canada', 'CA', 'CAN', '', 0, 1),
(39, 'Cape Verde', 'CV', 'CPV', '', 0, 1),
(40, 'Cayman Islands', 'KY', 'CYM', '', 0, 1),
(41, 'Central African Republic', 'CF', 'CAF', '', 0, 1),
(42, 'Chad', 'TD', 'TCD', '', 0, 1),
(43, 'Chile', 'CL', 'CHL', '', 0, 1),
(44, 'China', 'CN', 'CHN', '', 0, 1),
(45, 'Christmas Island', 'CX', 'CXR', '', 0, 1),
(46, 'Cocos (Keeling) Islands', 'CC', 'CCK', '', 0, 1),
(47, 'Colombia', 'CO', 'COL', '', 0, 1),
(48, 'Comoros', 'KM', 'COM', '', 0, 1),
(49, 'Congo', 'CG', 'COG', '', 0, 1),
(50, 'Cook Islands', 'CK', 'COK', '', 0, 1),
(51, 'Costa Rica', 'CR', 'CRI', '', 0, 1),
(52, 'Cote D''Ivoire', 'CI', 'CIV', '', 0, 1),
(53, 'Croatia', 'HR', 'HRV', '', 0, 1),
(54, 'Cuba', 'CU', 'CUB', '', 0, 1),
(55, 'Cyprus', 'CY', 'CYP', '', 0, 1),
(56, 'Czech Republic', 'CZ', 'CZE', '', 0, 1),
(57, 'Denmark', 'DK', 'DNK', '', 0, 1),
(58, 'Djibouti', 'DJ', 'DJI', '', 0, 1),
(59, 'Dominica', 'DM', 'DMA', '', 0, 1),
(60, 'Dominican Republic', 'DO', 'DOM', '', 0, 1),
(61, 'East Timor', 'TL', 'TLS', '', 0, 1),
(62, 'Ecuador', 'EC', 'ECU', '', 0, 1),
(63, 'Egypt', 'EG', 'EGY', '', 0, 1),
(64, 'El Salvador', 'SV', 'SLV', '', 0, 1),
(65, 'Equatorial Guinea', 'GQ', 'GNQ', '', 0, 1),
(66, 'Eritrea', 'ER', 'ERI', '', 0, 1),
(67, 'Estonia', 'EE', 'EST', '', 0, 1),
(68, 'Ethiopia', 'ET', 'ETH', '', 0, 1),
(69, 'Falkland Islands (Malvinas)', 'FK', 'FLK', '', 0, 1),
(70, 'Faroe Islands', 'FO', 'FRO', '', 0, 1),
(71, 'Fiji', 'FJ', 'FJI', '', 0, 1),
(72, 'Finland', 'FI', 'FIN', '', 0, 1),
(74, 'France, Metropolitan', 'FR', 'FRA', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{postcode} {city}\r\n{country}', 1, 1),
(75, 'French Guiana', 'GF', 'GUF', '', 0, 1),
(76, 'French Polynesia', 'PF', 'PYF', '', 0, 1),
(77, 'French Southern Territories', 'TF', 'ATF', '', 0, 1),
(78, 'Gabon', 'GA', 'GAB', '', 0, 1),
(79, 'Gambia', 'GM', 'GMB', '', 0, 1),
(80, 'Georgia', 'GE', 'GEO', '', 0, 1),
(81, 'Germany', 'DE', 'DEU', '{company}\r\n{firstname} {lastname}\r\n{address_1}\r\n{address_2}\r\n{postcode} {city}\r\n{country}', 1, 1),
(82, 'Ghana', 'GH', 'GHA', '', 0, 1),
(83, 'Gibraltar', 'GI', 'GIB', '', 0, 1),
(84, 'Greece', 'GR', 'GRC', '', 0, 1),
(85, 'Greenland', 'GL', 'GRL', '', 0, 1),
(86, 'Grenada', 'GD', 'GRD', '', 0, 1),
(87, 'Guadeloupe', 'GP', 'GLP', '', 0, 1),
(88, 'Guam', 'GU', 'GUM', '', 0, 1),
(89, 'Guatemala', 'GT', 'GTM', '', 0, 1),
(90, 'Guinea', 'GN', 'GIN', '', 0, 1),
(91, 'Guinea-Bissau', 'GW', 'GNB', '', 0, 1),
(92, 'Guyana', 'GY', 'GUY', '', 0, 1),
(93, 'Haiti', 'HT', 'HTI', '', 0, 1),
(94, 'Heard and Mc Donald Islands', 'HM', 'HMD', '', 0, 1),
(95, 'Honduras', 'HN', 'HND', '', 0, 1),
(96, 'Hong Kong', 'HK', 'HKG', '', 0, 1),
(97, 'Hungary', 'HU', 'HUN', '', 0, 1),
(98, 'Iceland', 'IS', 'ISL', '', 0, 1),
(99, 'India', 'IN', 'IND', '', 0, 1),
(100, 'Indonesia', 'ID', 'IDN', '', 0, 1),
(101, 'Iran (Islamic Republic of)', 'IR', 'IRN', '', 0, 1),
(102, 'Iraq', 'IQ', 'IRQ', '', 0, 1),
(103, 'Ireland', 'IE', 'IRL', '', 0, 1),
(104, 'Israel', 'IL', 'ISR', '', 0, 1),
(105, 'Italy', 'IT', 'ITA', '', 0, 1),
(106, 'Jamaica', 'JM', 'JAM', '', 0, 1),
(107, 'Japan', 'JP', 'JPN', '', 0, 1),
(108, 'Jordan', 'JO', 'JOR', '', 0, 1),
(109, 'Kazakhstan', 'KZ', 'KAZ', '', 0, 1),
(110, 'Kenya', 'KE', 'KEN', '', 0, 1),
(111, 'Kiribati', 'KI', 'KIR', '', 0, 1),
(112, 'North Korea', 'KP', 'PRK', '', 0, 1),
(113, 'South Korea', 'KR', 'KOR', '', 0, 1),
(114, 'Kuwait', 'KW', 'KWT', '', 0, 1),
(115, 'Kyrgyzstan', 'KG', 'KGZ', '', 0, 1),
(116, 'Lao People''s Democratic Republic', 'LA', 'LAO', '', 0, 1),
(117, 'Latvia', 'LV', 'LVA', '', 0, 1),
(118, 'Lebanon', 'LB', 'LBN', '', 0, 1),
(119, 'Lesotho', 'LS', 'LSO', '', 0, 1),
(120, 'Liberia', 'LR', 'LBR', '', 0, 1),
(121, 'Libyan Arab Jamahiriya', 'LY', 'LBY', '', 0, 1),
(122, 'Liechtenstein', 'LI', 'LIE', '', 0, 1),
(123, 'Lithuania', 'LT', 'LTU', '', 0, 1),
(124, 'Luxembourg', 'LU', 'LUX', '', 0, 1),
(125, 'Macau', 'MO', 'MAC', '', 0, 1),
(126, 'FYROM', 'MK', 'MKD', '', 0, 1),
(127, 'Madagascar', 'MG', 'MDG', '', 0, 1),
(128, 'Malawi', 'MW', 'MWI', '', 0, 1),
(129, 'Malaysia', 'MY', 'MYS', '', 0, 1),
(130, 'Maldives', 'MV', 'MDV', '', 0, 1),
(131, 'Mali', 'ML', 'MLI', '', 0, 1),
(132, 'Malta', 'MT', 'MLT', '', 0, 1),
(133, 'Marshall Islands', 'MH', 'MHL', '', 0, 1),
(134, 'Martinique', 'MQ', 'MTQ', '', 0, 1),
(135, 'Mauritania', 'MR', 'MRT', '', 0, 1),
(136, 'Mauritius', 'MU', 'MUS', '', 0, 1),
(137, 'Mayotte', 'YT', 'MYT', '', 0, 1),
(138, 'Mexico', 'MX', 'MEX', '', 0, 1),
(139, 'Micronesia, Federated States of', 'FM', 'FSM', '', 0, 1),
(140, 'Moldova, Republic of', 'MD', 'MDA', '', 0, 1),
(141, 'Monaco', 'MC', 'MCO', '', 0, 1),
(142, 'Mongolia', 'MN', 'MNG', '', 0, 1),
(143, 'Montserrat', 'MS', 'MSR', '', 0, 1),
(144, 'Morocco', 'MA', 'MAR', '', 0, 1),
(145, 'Mozambique', 'MZ', 'MOZ', '', 0, 1),
(146, 'Myanmar', 'MM', 'MMR', '', 0, 1),
(147, 'Namibia', 'NA', 'NAM', '', 0, 1),
(148, 'Nauru', 'NR', 'NRU', '', 0, 1),
(149, 'Nepal', 'NP', 'NPL', '', 0, 1),
(150, 'Netherlands', 'NL', 'NLD', '', 0, 1),
(151, 'Netherlands Antilles', 'AN', 'ANT', '', 0, 1),
(152, 'New Caledonia', 'NC', 'NCL', '', 0, 1),
(153, 'New Zealand', 'NZ', 'NZL', '', 0, 1),
(154, 'Nicaragua', 'NI', 'NIC', '', 0, 1),
(155, 'Niger', 'NE', 'NER', '', 0, 1),
(156, 'Nigeria', 'NG', 'NGA', '', 0, 1),
(157, 'Niue', 'NU', 'NIU', '', 0, 1),
(158, 'Norfolk Island', 'NF', 'NFK', '', 0, 1),
(159, 'Northern Mariana Islands', 'MP', 'MNP', '', 0, 1),
(160, 'Norway', 'NO', 'NOR', '', 0, 1),
(161, 'Oman', 'OM', 'OMN', '', 0, 1),
(162, 'Pakistan', 'PK', 'PAK', '', 0, 1),
(163, 'Palau', 'PW', 'PLW', '', 0, 1),
(164, 'Panama', 'PA', 'PAN', '', 0, 1),
(165, 'Papua New Guinea', 'PG', 'PNG', '', 0, 1),
(166, 'Paraguay', 'PY', 'PRY', '', 0, 1),
(167, 'Peru', 'PE', 'PER', '', 0, 1),
(168, 'Philippines', 'PH', 'PHL', '', 0, 1),
(169, 'Pitcairn', 'PN', 'PCN', '', 0, 1),
(170, 'Poland', 'PL', 'POL', '', 0, 1),
(171, 'Portugal', 'PT', 'PRT', '', 0, 1),
(172, 'Puerto Rico', 'PR', 'PRI', '', 0, 1),
(173, 'Qatar', 'QA', 'QAT', '', 0, 1),
(174, 'Reunion', 'RE', 'REU', '', 0, 1),
(175, 'Romania', 'RO', 'ROM', '', 0, 1),
(176, 'Russian Federation', 'RU', 'RUS', '', 0, 1),
(177, 'Rwanda', 'RW', 'RWA', '', 0, 1),
(178, 'Saint Kitts and Nevis', 'KN', 'KNA', '', 0, 1),
(179, 'Saint Lucia', 'LC', 'LCA', '', 0, 1),
(180, 'Saint Vincent and the Grenadines', 'VC', 'VCT', '', 0, 1),
(181, 'Samoa', 'WS', 'WSM', '', 0, 1),
(182, 'San Marino', 'SM', 'SMR', '', 0, 1),
(183, 'Sao Tome and Principe', 'ST', 'STP', '', 0, 1),
(184, 'Saudi Arabia', 'SA', 'SAU', '', 0, 1),
(185, 'Senegal', 'SN', 'SEN', '', 0, 1),
(186, 'Seychelles', 'SC', 'SYC', '', 0, 1),
(187, 'Sierra Leone', 'SL', 'SLE', '', 0, 1),
(188, 'Singapore', 'SG', 'SGP', '', 0, 1),
(189, 'Slovak Republic', 'SK', 'SVK', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{city} {postcode}\r\n{zone}\r\n{country}', 0, 1),
(190, 'Slovenia', 'SI', 'SVN', '', 0, 1),
(191, 'Solomon Islands', 'SB', 'SLB', '', 0, 1),
(192, 'Somalia', 'SO', 'SOM', '', 0, 1),
(193, 'South Africa', 'ZA', 'ZAF', '', 0, 1),
(194, 'South Georgia &amp; South Sandwich Islands', 'GS', 'SGS', '', 0, 1),
(195, 'Spain', 'ES', 'ESP', '', 0, 1),
(196, 'Sri Lanka', 'LK', 'LKA', '', 0, 1),
(197, 'St. Helena', 'SH', 'SHN', '', 0, 1),
(198, 'St. Pierre and Miquelon', 'PM', 'SPM', '', 0, 1),
(199, 'Sudan', 'SD', 'SDN', '', 0, 1),
(200, 'Suriname', 'SR', 'SUR', '', 0, 1),
(201, 'Svalbard and Jan Mayen Islands', 'SJ', 'SJM', '', 0, 1),
(202, 'Swaziland', 'SZ', 'SWZ', '', 0, 1),
(203, 'Sweden', 'SE', 'SWE', '{company}\r\n{firstname} {lastname}\r\n{address_1}\r\n{address_2}\r\n{postcode} {city}\r\n{country}', 1, 1),
(204, 'Switzerland', 'CH', 'CHE', '', 0, 1),
(205, 'Syrian Arab Republic', 'SY', 'SYR', '', 0, 1),
(206, 'Taiwan', 'TW', 'TWN', '', 0, 1),
(207, 'Tajikistan', 'TJ', 'TJK', '', 0, 1),
(208, 'Tanzania, United Republic of', 'TZ', 'TZA', '', 0, 1),
(209, 'Thailand', 'TH', 'THA', '', 0, 1),
(210, 'Togo', 'TG', 'TGO', '', 0, 1),
(211, 'Tokelau', 'TK', 'TKL', '', 0, 1),
(212, 'Tonga', 'TO', 'TON', '', 0, 1),
(213, 'Trinidad and Tobago', 'TT', 'TTO', '', 0, 1),
(214, 'Tunisia', 'TN', 'TUN', '', 0, 1),
(215, 'Turkey', 'TR', 'TUR', '', 0, 1),
(216, 'Turkmenistan', 'TM', 'TKM', '', 0, 1),
(217, 'Turks and Caicos Islands', 'TC', 'TCA', '', 0, 1),
(218, 'Tuvalu', 'TV', 'TUV', '', 0, 1),
(219, 'Uganda', 'UG', 'UGA', '', 0, 1),
(220, 'Ukraine', 'UA', 'UKR', '', 0, 1),
(221, 'United Arab Emirates', 'AE', 'ARE', '', 0, 1),
(222, 'United Kingdom', 'GB', 'GBR', '', 1, 1),
(223, 'United States', 'US', 'USA', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{city}, {zone} {postcode}\r\n{country}', 0, 1),
(224, 'United States Minor Outlying Islands', 'UM', 'UMI', '', 0, 1),
(225, 'Uruguay', 'UY', 'URY', '', 0, 1),
(226, 'Uzbekistan', 'UZ', 'UZB', '', 0, 1),
(227, 'Vanuatu', 'VU', 'VUT', '', 0, 1),
(228, 'Vatican City State (Holy See)', 'VA', 'VAT', '', 0, 1),
(229, 'Venezuela', 'VE', 'VEN', '', 0, 1),
(230, 'Viet Nam', 'VN', 'VNM', '', 0, 1),
(231, 'Virgin Islands (British)', 'VG', 'VGB', '', 0, 1),
(232, 'Virgin Islands (U.S.)', 'VI', 'VIR', '', 0, 1),
(233, 'Wallis and Futuna Islands', 'WF', 'WLF', '', 0, 1),
(234, 'Western Sahara', 'EH', 'ESH', '', 0, 1),
(235, 'Yemen', 'YE', 'YEM', '', 0, 1),
(237, 'Democratic Republic of Congo', 'CD', 'COD', '', 0, 1),
(238, 'Zambia', 'ZM', 'ZMB', '', 0, 1),
(239, 'Zimbabwe', 'ZW', 'ZWE', '', 0, 1),
(242, 'Montenegro', 'ME', 'MNE', '', 0, 1),
(243, 'Serbia', 'RS', 'SRB', '', 0, 1),
(244, 'Aaland Islands', 'AX', 'ALA', '', 0, 1),
(245, 'Bonaire, Sint Eustatius and Saba', 'BQ', 'BES', '', 0, 1),
(246, 'Curacao', 'CW', 'CUW', '', 0, 1),
(247, 'Palestinian Territory, Occupied', 'PS', 'PSE', '', 0, 1),
(248, 'South Sudan', 'SS', 'SSD', '', 0, 1),
(249, 'St. Barthelemy', 'BL', 'BLM', '', 0, 1),
(250, 'St. Martin (French part)', 'MF', 'MAF', '', 0, 1),
(251, 'Canary Islands', 'IC', 'ICA', '', 0, 1),
(252, 'Ascension Island (British)', 'AC', 'ASC', '', 0, 1),
(253, 'Kosovo, Republic of', 'XK', 'UNK', '', 0, 1),
(254, 'Isle of Man', 'IM', 'IMN', '', 0, 1),
(255, 'Tristan da Cunha', 'TA', 'SHN', '', 0, 1),
(256, 'Guernsey', 'GG', 'GGY', '', 0, 1),
(257, 'Jersey', 'JE', 'JEY', '', 0, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_coupon`
--

CREATE TABLE IF NOT EXISTS `oc_coupon` (
  `coupon_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  `code` varchar(20) NOT NULL,
  `type` char(1) NOT NULL,
  `discount` decimal(15,4) NOT NULL,
  `logged` tinyint(1) NOT NULL,
  `shipping` tinyint(1) NOT NULL,
  `total` decimal(15,4) NOT NULL,
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  `uses_total` int(11) NOT NULL,
  `uses_customer` varchar(11) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_coupon_category`
--

CREATE TABLE IF NOT EXISTS `oc_coupon_category` (
  `coupon_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_coupon_history`
--

CREATE TABLE IF NOT EXISTS `oc_coupon_history` (
  `coupon_history_id` int(11) NOT NULL,
  `coupon_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_coupon_product`
--

CREATE TABLE IF NOT EXISTS `oc_coupon_product` (
  `coupon_product_id` int(11) NOT NULL,
  `coupon_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_currency`
--

CREATE TABLE IF NOT EXISTS `oc_currency` (
  `currency_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `code` varchar(3) NOT NULL,
  `symbol_left` varchar(12) NOT NULL,
  `symbol_right` varchar(12) NOT NULL,
  `decimal_place` char(1) NOT NULL,
  `value` float(15,8) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_currency`
--

INSERT INTO `oc_currency` (`currency_id`, `title`, `code`, `symbol_left`, `symbol_right`, `decimal_place`, `value`, `status`, `date_modified`) VALUES
(4, 'Рубль', 'RUB', '', ' руб.', '2', 1.00000000, 1, '2017-04-28 17:01:20');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer`
--

CREATE TABLE IF NOT EXISTS `oc_customer` (
  `customer_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `language_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `fax` varchar(32) NOT NULL,
  `password` varchar(40) NOT NULL,
  `salt` varchar(9) NOT NULL,
  `cart` text,
  `wishlist` text,
  `newsletter` tinyint(1) NOT NULL DEFAULT '0',
  `address_id` int(11) NOT NULL DEFAULT '0',
  `custom_field` text NOT NULL,
  `ip` varchar(40) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `approved` tinyint(1) NOT NULL,
  `safe` tinyint(1) NOT NULL,
  `token` text NOT NULL,
  `code` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_activity`
--

CREATE TABLE IF NOT EXISTS `oc_customer_activity` (
  `customer_activity_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `key` varchar(64) NOT NULL,
  `data` text NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_group`
--

CREATE TABLE IF NOT EXISTS `oc_customer_group` (
  `customer_group_id` int(11) NOT NULL,
  `approval` int(1) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_customer_group`
--

INSERT INTO `oc_customer_group` (`customer_group_id`, `approval`, `sort_order`) VALUES
(1, 0, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_group_description`
--

CREATE TABLE IF NOT EXISTS `oc_customer_group_description` (
  `customer_group_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `description` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_customer_group_description`
--

INSERT INTO `oc_customer_group_description` (`customer_group_id`, `language_id`, `name`, `description`) VALUES
(1, 1, 'Default', 'test'),
(1, 2, 'Default', 'test');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_history`
--

CREATE TABLE IF NOT EXISTS `oc_customer_history` (
  `customer_history_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `comment` text NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_ip`
--

CREATE TABLE IF NOT EXISTS `oc_customer_ip` (
  `customer_ip_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_login`
--

CREATE TABLE IF NOT EXISTS `oc_customer_login` (
  `customer_login_id` int(11) NOT NULL,
  `email` varchar(96) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `total` int(4) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_customer_login`
--

INSERT INTO `oc_customer_login` (`customer_login_id`, `email`, `ip`, `total`, `date_added`, `date_modified`) VALUES
(1, 'admin', '127.0.0.1', 2, '2017-04-16 22:09:51', '2017-04-27 14:52:06');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_online`
--

CREATE TABLE IF NOT EXISTS `oc_customer_online` (
  `ip` varchar(40) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `url` text NOT NULL,
  `referer` text NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_reward`
--

CREATE TABLE IF NOT EXISTS `oc_customer_reward` (
  `customer_reward_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL DEFAULT '0',
  `order_id` int(11) NOT NULL DEFAULT '0',
  `description` text NOT NULL,
  `points` int(8) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_search`
--

CREATE TABLE IF NOT EXISTS `oc_customer_search` (
  `customer_search_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `keyword` varchar(255) NOT NULL,
  `category_id` int(11) DEFAULT NULL,
  `sub_category` tinyint(1) NOT NULL,
  `description` tinyint(1) NOT NULL,
  `products` int(11) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_transaction`
--

CREATE TABLE IF NOT EXISTS `oc_customer_transaction` (
  `customer_transaction_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `description` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_customer_wishlist`
--

CREATE TABLE IF NOT EXISTS `oc_customer_wishlist` (
  `customer_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_custom_field`
--

CREATE TABLE IF NOT EXISTS `oc_custom_field` (
  `custom_field_id` int(11) NOT NULL,
  `type` varchar(32) NOT NULL,
  `value` text NOT NULL,
  `validation` varchar(255) NOT NULL,
  `location` varchar(7) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_custom_field_customer_group`
--

CREATE TABLE IF NOT EXISTS `oc_custom_field_customer_group` (
  `custom_field_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `required` tinyint(1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_custom_field_description`
--

CREATE TABLE IF NOT EXISTS `oc_custom_field_description` (
  `custom_field_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_custom_field_value`
--

CREATE TABLE IF NOT EXISTS `oc_custom_field_value` (
  `custom_field_value_id` int(11) NOT NULL,
  `custom_field_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_custom_field_value_description`
--

CREATE TABLE IF NOT EXISTS `oc_custom_field_value_description` (
  `custom_field_value_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `custom_field_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_download`
--

CREATE TABLE IF NOT EXISTS `oc_download` (
  `download_id` int(11) NOT NULL,
  `filename` varchar(160) NOT NULL,
  `mask` varchar(128) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_download_description`
--

CREATE TABLE IF NOT EXISTS `oc_download_description` (
  `download_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_event`
--

CREATE TABLE IF NOT EXISTS `oc_event` (
  `event_id` int(11) NOT NULL,
  `code` varchar(32) NOT NULL,
  `trigger` text NOT NULL,
  `action` text NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_event`
--

INSERT INTO `oc_event` (`event_id`, `code`, `trigger`, `action`, `status`, `date_added`) VALUES
(1, 'voucher', 'catalog/model/checkout/order/addOrderHistory/after', 'extension/total/voucher/send', 0, '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_extension`
--

CREATE TABLE IF NOT EXISTS `oc_extension` (
  `extension_id` int(11) NOT NULL,
  `type` varchar(32) NOT NULL,
  `code` varchar(32) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=34 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_extension`
--

INSERT INTO `oc_extension` (`extension_id`, `type`, `code`) VALUES
(1, 'payment', 'cod'),
(2, 'total', 'shipping'),
(3, 'total', 'sub_total'),
(4, 'total', 'tax'),
(5, 'total', 'total'),
(6, 'module', 'banner'),
(7, 'module', 'carousel'),
(8, 'total', 'credit'),
(9, 'shipping', 'flat'),
(10, 'total', 'handling'),
(11, 'total', 'low_order_fee'),
(12, 'total', 'coupon'),
(13, 'module', 'category'),
(14, 'module', 'account'),
(15, 'total', 'reward'),
(16, 'total', 'voucher'),
(17, 'payment', 'free_checkout'),
(18, 'module', 'featured'),
(19, 'module', 'slideshow'),
(20, 'theme', 'theme_default'),
(21, 'dashboard', 'activity'),
(22, 'dashboard', 'sale'),
(23, 'dashboard', 'recent'),
(24, 'dashboard', 'order'),
(25, 'dashboard', 'online'),
(26, 'dashboard', 'map'),
(27, 'dashboard', 'customer'),
(28, 'dashboard', 'chart'),
(33, 'module', 'vantage');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_filter`
--

CREATE TABLE IF NOT EXISTS `oc_filter` (
  `filter_id` int(11) NOT NULL,
  `filter_group_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_filter_description`
--

CREATE TABLE IF NOT EXISTS `oc_filter_description` (
  `filter_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `filter_group_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_filter_group`
--

CREATE TABLE IF NOT EXISTS `oc_filter_group` (
  `filter_group_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_filter_group_description`
--

CREATE TABLE IF NOT EXISTS `oc_filter_group_description` (
  `filter_group_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_geo_zone`
--

CREATE TABLE IF NOT EXISTS `oc_geo_zone` (
  `geo_zone_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `description` varchar(255) NOT NULL,
  `date_modified` datetime NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_geo_zone`
--

INSERT INTO `oc_geo_zone` (`geo_zone_id`, `name`, `description`, `date_modified`, `date_added`) VALUES
(3, 'UK VAT Zone', 'UK VAT', '2010-02-26 22:33:24', '2009-01-06 23:26:25'),
(4, 'UK Shipping', 'UK Shipping Zones', '2010-12-15 15:18:13', '2009-06-23 01:14:53');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_information`
--

CREATE TABLE IF NOT EXISTS `oc_information` (
  `information_id` int(11) NOT NULL,
  `bottom` int(1) NOT NULL DEFAULT '0',
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_information`
--

INSERT INTO `oc_information` (`information_id`, `bottom`, `sort_order`, `status`) VALUES
(8, 1, 1, 1),
(7, 1, 0, 1),
(9, 1, 2, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_information_description`
--

CREATE TABLE IF NOT EXISTS `oc_information_description` (
  `information_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `title` varchar(64) NOT NULL,
  `description` text NOT NULL,
  `meta_title` varchar(255) NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_information_description`
--

INSERT INTO `oc_information_description` (`information_id`, `language_id`, `title`, `description`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(8, 2, 'Доставка и Оплата', '&lt;h1 data-page=&quot;3&quot; style=&quot;margin-bottom: 10px; padding: 0px; border: 0px; outline: 0px; font-size: 24px; background: transparent; font-family: HeliosCondLight, Arial, Helvetica, sans-serif; text-shadow: rgb(255, 255, 255) 0px 1px 0px; color: rgb(0, 0, 0);&quot;&gt;Способы доставки:&lt;/h1&gt;&lt;p style=&quot;margin-bottom: 15px; padding: 0px; border: 0px; outline: 0px; font-size: 14px; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; font-family: &amp;quot;PT sans&amp;quot;, helvetica, arial, sans-serif;&quot;&gt;&lt;strong style=&quot;background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;span style=&quot;background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;font color=&quot;#00ff00&quot;&gt;При полной предоплате заказа, мы отправляем оборудование&amp;nbsp;&lt;span style=&quot;background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin: 0px; padding: 0px; border: 0px; outline: 0px;&quot;&gt;БЕЛПОЧТОЙ&amp;nbsp;&lt;span style=&quot;background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin: 0px; padding: 0px; border: 0px; outline: 0px;&quot;&gt;бесплатно!!!!&lt;/span&gt;&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;br&gt;&lt;span color=&quot;#ff0000&quot; style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; color: rgb(255, 0, 0);&quot;&gt;&lt;b style=&quot;margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent;&quot;&gt;&amp;nbsp;&lt;br&gt;&lt;/b&gt;&lt;/span&gt;&lt;strong style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent; line-height: 1.4;&quot;&gt;&lt;font color=&quot;#00ff00&quot;&gt;Самовывоз&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;Удобный,&amp;nbsp;бесплатный и быстрый способ получения заказа.&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;Доступен в Минске и Могилеве.&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;strong style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent; line-height: 1.4;&quot;&gt;&lt;font color=&quot;#00ff00&quot;&gt;Доставка курьером&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;Доступен для жителей и гостей г. Минска. Стоимость доставки 10 руб. При сумме заказа более 600 руб. доставка БЕСПЛАТНАЯ (в пределах кольца)&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;strong style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent; line-height: 1.4;&quot;&gt;&lt;font color=&quot;#00ff00&quot;&gt;Наложенным платежом&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;При доставке заказа наложенным платежом с помощью&amp;nbsp; РУП&amp;nbsp;«БелПочта», вы&amp;nbsp;сможете оплатить заказ непосредственно в&amp;nbsp;момент получения товаров. Доставка 5% от стоимости товара. Доставка Экспресс почтой (на следующий день прибытие посылки в руки) 10% от стоимости. Доставка на цену менее 100 рублей - 5 рублей.&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;h2&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent; line-height: 1.4;&quot;&gt;&lt;font face=&quot;Arial&quot;&gt;Способы оплаты:&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/h2&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;1. Наличный расчет при самовывозе.&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;2. Оплата на почте при наложенном платеже&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;3. Безналичный рассчет для ИП и юр. лиц&lt;/span&gt;&lt;br&gt;&lt;span style=&quot;background: transparent; margin: 0px; padding: 0px; border: 0px; outline: 0px; line-height: 1.4;&quot;&gt;4.&amp;nbsp;НАЛИЧНЫЙ и БЕЗНАЛИЧНЫЙ расчет только в белорусских рублях.&lt;/span&gt;&lt;p&gt;&lt;/p&gt;', 'Доставка и Оплата', '', ''),
(7, 2, 'О нас', '&lt;div class=&quot;na&quot; style=&quot;font-family: &amp;quot;Helvetica Neue&amp;quot;, Helvetica, Arial, sans-serif; font-size: 10px;&quot;&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;В наш век прогресса и современных технологий, сложно представить как жили раньше наши бабушки и дедушки без таких помощников как стиральные машины, холодильники, микроволновки, компьютеры, мобильные телефоны, планшеты.&lt;/p&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;Естественно не один ремонт не обходится без дрели, перфоратора, шуруповертов. Даже на кухне у современных женщин есть все что помогает облегчить тяжелый труд домохозяйки. Это мультиварки, пароварки, кухонные комбайны, блендеры, миксеры и много другого.&lt;/p&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;И каково же наше разочарование, если что то из привычной нам как компьютерной так и бытовой техники приходит в негодность!&lt;/p&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;&lt;img src=&quot;http://opencard.loc/image/catalog/o7jW2vpySe.jpg&quot; style=&quot;width: 840px;&quot;&gt;&lt;/p&gt;&lt;/div&gt;&lt;div class=&quot;na&quot; style=&quot;font-family: &amp;quot;Helvetica Neue&amp;quot;, Helvetica, Arial, sans-serif; font-size: 10px;&quot;&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;Раньше могилевчанам приходилось искать сервисы, которые могут помочь в решении их проблемы. Где то ремонтируют компьютеры, где-то бытовую технику, возможно можно найти даже ремонт электроинструмента, если конечно очень хорошо поискать…&amp;nbsp;&lt;b&gt;Но теперь проблема решена!&lt;/b&gt;&amp;nbsp;&lt;br&gt;&lt;span class=&quot;sl&quot; style=&quot;font-weight: 700; display: block;&quot;&gt;Сервис «Левша» ремонтирует все!&lt;/span&gt;&lt;/p&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;Высококвалифицированные специалисты, которые имеют многолетний опыт ремонта компьютерной и бытовой техники, осуществляют ремонт компьютеров, ноутбуков в городе Могилеве, ремонтируют бытовую технику от электрочайников до стиральных машин и холодильников. Так же наш сервис осуществляет ремонт перфораторов, ремонт дрелей и прочего электро и бензо инструмента.&lt;/p&gt;&lt;/div&gt;&lt;div class=&quot;na&quot; style=&quot;font-family: &amp;quot;Helvetica Neue&amp;quot;, Helvetica, Arial, sans-serif; font-size: 10px;&quot;&gt;&lt;p style=&quot;margin-bottom: 10px; padding: 0px 0px 10px; font-size: 16px; text-indent: 1.5em; text-align: justify;&quot;&gt;Наши специалисты уверены в своих силах и качестве ремонта, именно поэтому мы даем гарантию на любой ремонт, как ремонт ноутбуков и планшетов, так же и на ремонт пылесосов, холодильникив и прочей техники.&lt;/p&gt;&lt;/div&gt;', 'О нас', '', ''),
(9, 2, 'Ремонт', '&lt;p&gt;&lt;b style=&quot;font-family: Arial, Helvetica, sans-serif; font-size: 15px;&quot;&gt;&lt;u&gt;Каждого&lt;/u&gt;&lt;/b&gt;&lt;font face=&quot;Arial, Helvetica, sans-serif&quot;&gt;&lt;span style=&quot;font-size: 15px;&quot;&gt; покупателя в&amp;nbsp;магазине Левша ждет скидка в &lt;/span&gt;&lt;/font&gt;&lt;b style=&quot;font-family: Arial, Helvetica, sans-serif; font-size: 15px;&quot;&gt;20%&lt;/b&gt;&lt;font face=&quot;Arial, Helvetica, sans-serif&quot;&gt;&lt;span style=&quot;font-size: 15px;&quot;&gt; на все виды ремонта — не&amp;nbsp;имеет значения, какую сумму вы&amp;nbsp;потратите на&amp;nbsp;ремонт. Ведь главная задача Нашего сервис центра&amp;nbsp; — продлить жизнь Вашей технике!&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://opencard.loc/image/catalog/3IR3ZopYGkQ.jpg&quot; style=&quot;width: 840px;&quot;&gt;&lt;font face=&quot;Arial, Helvetica, sans-serif&quot;&gt;&lt;span style=&quot;font-size: 15px;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;/font&gt;&lt;span id=&quot;bufferBlock&quot; style=&quot;font-family: Arial, Helvetica, sans-serif; font-size: 15px; height: 1px; overflow: hidden; position: absolute; width: 1px; margin: 5px 0px 0px -1px; line-height: 0; opacity: 0;&quot;&gt;&lt;br&gt;Читать полностью:&amp;nbsp;&amp;nbsp;&lt;a href=&quot;https://finance.tut.by/news517818.html&quot; style=&quot;margin: 0px; padding: 0px; border: 0px; font-family: inherit; color: rgb(25, 44, 143); text-decoration-line: underline; line-height: inherit; font-weight: inherit;&quot;&gt;https://finance.tut.by/news517818.html&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;', 'Ремонт', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_information_to_layout`
--

CREATE TABLE IF NOT EXISTS `oc_information_to_layout` (
  `information_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_information_to_layout`
--

INSERT INTO `oc_information_to_layout` (`information_id`, `store_id`, `layout_id`) VALUES
(7, 0, 0),
(8, 0, 0),
(9, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_information_to_store`
--

CREATE TABLE IF NOT EXISTS `oc_information_to_store` (
  `information_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_information_to_store`
--

INSERT INTO `oc_information_to_store` (`information_id`, `store_id`) VALUES
(7, 0),
(8, 0),
(9, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_language`
--

CREATE TABLE IF NOT EXISTS `oc_language` (
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `code` varchar(5) NOT NULL,
  `locale` varchar(255) NOT NULL,
  `image` varchar(64) NOT NULL,
  `directory` varchar(32) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_language`
--

INSERT INTO `oc_language` (`language_id`, `name`, `code`, `locale`, `image`, `directory`, `sort_order`, `status`) VALUES
(2, 'Русский', 'ru-ru', 'ru,ru_RU,ru_RU.UTF-8', '', '', 1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_layout`
--

CREATE TABLE IF NOT EXISTS `oc_layout` (
  `layout_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_layout`
--

INSERT INTO `oc_layout` (`layout_id`, `name`) VALUES
(1, 'Home'),
(2, 'Product'),
(3, 'Category'),
(4, 'Default'),
(5, 'Manufacturer'),
(6, 'Account'),
(7, 'Checkout'),
(8, 'Contact'),
(9, 'Sitemap'),
(10, 'Affiliate'),
(11, 'Information'),
(12, 'Compare'),
(13, 'Search');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_layout_module`
--

CREATE TABLE IF NOT EXISTS `oc_layout_module` (
  `layout_module_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  `code` varchar(64) NOT NULL,
  `position` varchar(14) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=121 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_layout_module`
--

INSERT INTO `oc_layout_module` (`layout_module_id`, `layout_id`, `code`, `position`, `sort_order`) VALUES
(2, 4, '0', 'content_top', 0),
(3, 4, '0', 'content_top', 1),
(20, 5, '0', 'column_left', 2),
(97, 10, 'category', 'column_left', 0),
(115, 2, 'featured.37', 'content_bottom', 0),
(120, 1, 'featured.32', 'content_top', 2),
(119, 1, 'carousel.29', 'content_top', 1),
(72, 3, 'category', 'column_left', 1),
(73, 3, 'banner.30', 'column_left', 2),
(118, 1, 'slideshow.27', 'content_top', 0),
(117, 1, 'vantage.34', 'column_left', 1),
(116, 1, 'category', 'column_left', 0),
(104, 6, 'account', 'column_right', 1),
(98, 10, 'account', 'column_right', 1),
(100, 12, 'category', 'column_left', 0),
(101, 11, 'category', 'column_left', 0),
(114, 2, 'category', 'column_left', 0),
(103, 13, 'category', 'column_left', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_layout_route`
--

CREATE TABLE IF NOT EXISTS `oc_layout_route` (
  `layout_route_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `route` varchar(64) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=76 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_layout_route`
--

INSERT INTO `oc_layout_route` (`layout_route_id`, `layout_id`, `store_id`, `route`) VALUES
(67, 6, 0, 'account/%'),
(60, 10, 0, 'affiliate/%'),
(44, 3, 0, 'product/category'),
(75, 1, 0, 'common/home'),
(74, 2, 0, 'product/product'),
(63, 11, 0, 'information/information'),
(66, 7, 0, 'checkout/%'),
(31, 8, 0, 'information/contact'),
(32, 9, 0, 'information/sitemap'),
(34, 4, 0, ''),
(45, 5, 0, 'product/manufacturer'),
(62, 12, 0, 'product/compare'),
(65, 13, 0, 'product/search');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_length_class`
--

CREATE TABLE IF NOT EXISTS `oc_length_class` (
  `length_class_id` int(11) NOT NULL,
  `value` decimal(15,8) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_length_class`
--

INSERT INTO `oc_length_class` (`length_class_id`, `value`) VALUES
(1, '1.00000000'),
(2, '10.00000000'),
(3, '0.39370000');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_length_class_description`
--

CREATE TABLE IF NOT EXISTS `oc_length_class_description` (
  `length_class_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `unit` varchar(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_length_class_description`
--

INSERT INTO `oc_length_class_description` (`length_class_id`, `language_id`, `title`, `unit`) VALUES
(1, 1, 'Centimeter', 'cm'),
(2, 1, 'Millimeter', 'mm'),
(3, 1, 'Inch', 'in'),
(1, 2, 'Centimeter', 'cm'),
(2, 2, 'Millimeter', 'mm'),
(3, 2, 'Inch', 'in');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_location`
--

CREATE TABLE IF NOT EXISTS `oc_location` (
  `location_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `address` text NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `fax` varchar(32) NOT NULL,
  `geocode` varchar(32) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `open` text NOT NULL,
  `comment` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_manufacturer`
--

CREATE TABLE IF NOT EXISTS `oc_manufacturer` (
  `manufacturer_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_manufacturer`
--

INSERT INTO `oc_manufacturer` (`manufacturer_id`, `name`, `image`, `sort_order`) VALUES
(8, 'Apple', 'catalog/demo/apple_logo.jpg', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_manufacturer_to_store`
--

CREATE TABLE IF NOT EXISTS `oc_manufacturer_to_store` (
  `manufacturer_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_manufacturer_to_store`
--

INSERT INTO `oc_manufacturer_to_store` (`manufacturer_id`, `store_id`) VALUES
(8, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_marketing`
--

CREATE TABLE IF NOT EXISTS `oc_marketing` (
  `marketing_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `description` text NOT NULL,
  `code` varchar(64) NOT NULL,
  `clicks` int(5) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_menu`
--

CREATE TABLE IF NOT EXISTS `oc_menu` (
  `menu_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `type` varchar(6) NOT NULL,
  `link` varchar(255) NOT NULL,
  `sort_order` int(3) NOT NULL,
  `status` tinyint(1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_menu_description`
--

CREATE TABLE IF NOT EXISTS `oc_menu_description` (
  `menu_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_menu_module`
--

CREATE TABLE IF NOT EXISTS `oc_menu_module` (
  `menu_module_id` int(11) NOT NULL,
  `menu_id` int(11) NOT NULL,
  `code` varchar(64) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_modification`
--

CREATE TABLE IF NOT EXISTS `oc_modification` (
  `modification_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `code` varchar(64) NOT NULL,
  `author` varchar(64) NOT NULL,
  `version` varchar(32) NOT NULL,
  `link` varchar(255) NOT NULL,
  `xml` mediumtext NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_modification`
--

INSERT INTO `oc_modification` (`modification_id`, `name`, `code`, `author`, `version`, `link`, `xml`, `status`, `date_added`) VALUES
(1, 'Auto URL by WDM', 'autourl', 'WebDesign Master', '1.0', 'http://webdesign-master.ru', '﻿<?xml version="1.0" encoding="UTF-8"?>\r<modification>\r	<name>Auto URL by WDM</name>\r	<code>autourl</code>\r	<version>1.0</version>\r	<author>WebDesign Master</author>\r	<link>http://webdesign-master.ru</link>\r\r	<file path="admin/view/template/common/header.tpl">\r		<operation>\r			<search><![CDATA[</head>]]></search>\r			<add position="before">\r				<![CDATA[\r<script type="text/javascript" src="view/javascript/stringToSlug/speakingurl.min.js"></script>\r<script type="text/javascript" src="view/javascript/stringToSlug/jquery.stringToSlug.min.js"></script>\r				]]>\r			</add>\r		</operation>\r	</file>	\r	\r	<file path="admin/view/template/catalog/product_form.tpl">\r		<operation>\r			<search index="0"><![CDATA[<?php foreach ($languages as $language) { ?>]]></search>\r			<add position="after">\r				<![CDATA[\r					<?php \r						switch($language[''code'']) {\r							case ''ru-ru'':\r								$langC[$language[''language_id'']] = ''ru'';\r								break;\r							default:\r								$langC[$language[''language_id'']] = $language[''code''];\r						}\r					?>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[<?php echo $footer; ?>]]></search>\r			<add position="before">\r				<![CDATA[\r					<script>\r						$(function() {\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								getPut: ''[data-slug=slug-result<?php echo $langC[$language[''language_id'']]; ?>]'',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: false\r								}\r							});\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								space: '' '',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: true\r								},\r								callback: function(str) {\r									$(''.cMeta<?php echo $langC[$language[''language_id'']]; ?>'').val($("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").val());\r								}\r							});\r						});\r					</script>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="product_description[<?php echo $language[''language_id'']; ?>][name]"]]></search>\r			<add position="replace">\r				<![CDATA[data-id="title-slug<?php echo $langC[$language[''language_id'']]; ?>" name="product_description[<?php echo $language[''language_id'']; ?>][name]"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control"]]></search>\r			<add position="replace">\r				<![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control cMeta<?php echo $langC[$language[''language_id'']]; ?>"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="keyword"]]></search>\r			<add position="replace"><![CDATA[data-slug="slug-result<?php echo $langC[$language[''language_id'']]; ?>" name="keyword"]]></add>\r		</operation>\r	</file>\r	\r	<file path="admin/view/template/catalog/category_form.tpl">\r		<operation>\r			<search index="0"><![CDATA[<?php foreach ($languages as $language) { ?>]]></search>\r			<add position="after">\r				<![CDATA[\r					<?php \r						switch($language[''code'']) {\r							case ''ru-ru'':\r								$langC[$language[''language_id'']] = ''ru'';\r								break;\r							default:\r								$langC[$language[''language_id'']] = $language[''code''];\r						}\r					?>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[<?php echo $footer; ?>]]></search>\r			<add position="before">\r				<![CDATA[\r					<script>\r						$( function() {\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								getPut: ''[data-slug=slug-result<?php echo $langC[$language[''language_id'']]; ?>]'',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: false\r								}\r							});\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								space: '' '',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: true\r								},\r								callback: function(str) {\r									$(''.cMeta<?php echo $langC[$language[''language_id'']]; ?>'').val($("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").val());\r								}\r							});\r						});\r					</script>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="category_description[<?php echo $language[''language_id'']; ?>][name]"]]></search>\r			<add position="replace">\r				<![CDATA[data-id="title-slug<?php echo $langC[$language[''language_id'']]; ?>" name="category_description[<?php echo $language[''language_id'']; ?>][name]"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control"]]></search>\r			<add position="replace">\r				<![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control cMeta<?php echo $langC[$language[''language_id'']]; ?>"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="keyword"]]></search>\r			<add position="replace"><![CDATA[data-slug="slug-result<?php echo $langC[$language[''language_id'']]; ?>" name="keyword"]]></add>\r		</operation>\r	</file>	\r	\r	<file path="admin/controller/catalog/manufacturer.php">\r		<operation>\r			<search><![CDATA[protected function getForm() {]]></search>\r			<add position="after">\r				<![CDATA[$data[''lang''] = $this->language->get(''code'');]]>\r			</add>\r		</operation>\r	</file>	\r	\r	<file path="admin/view/template/catalog/manufacturer_form.tpl">\r		<operation>\r			<search><![CDATA[<?php echo $column_left; ?>]]></search>\r			<add position="after">\r				<![CDATA[\r					<?php \r						switch($lang) {\r							case ''ru-ru'':\r								$langC = ''ru'';\r								break;\r							default:\r								$langC = $lang;\r						}\r					?>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[<?php echo $footer; ?>]]></search>\r			<add position="before">\r				<![CDATA[\r					<script>\r						$(function() {\r							$("[data-id=title-slug<?php echo $langC; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								getPut: ''[data-slug=slug-result<?php echo $langC; ?>]'',\r								options: {\r									lang: ''<?php echo $langC; ?>'',\r									titleCase: false\r								}\r							});\r						});\r					</script>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="name"]]></search>\r			<add position="replace"><![CDATA[data-id="title-slug<?php echo $langC; ?>" name="name"]]></add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="keyword"]]></search>\r			<add position="replace"><![CDATA[data-slug="slug-result<?php echo $langC; ?>" name="keyword"]]></add>\r		</operation>\r	</file>\r	\r	<file path="admin/view/template/catalog/information_form.tpl">\r		<operation>\r			<search index="0"><![CDATA[<?php foreach ($languages as $language) { ?>]]></search>\r			<add position="after">\r				<![CDATA[\r					<?php \r						switch($language[''code'']) {\r							case ''ru-ru'':\r								$langC[$language[''language_id'']] = ''ru'';\r								break;\r							default:\r								$langC[$language[''language_id'']] = $language[''code''];\r						}\r					?>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[<?php echo $footer; ?>]]></search>\r			<add position="after">\r				<![CDATA[\r					<script>\r						$(function() {\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								getPut: ''[data-slug=slug-result<?php echo $langC[$language[''language_id'']]; ?>]'',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: false\r								}\r							});\r							$("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").stringToSlug({\r								setEvents: ''keyup keydown blur'',\r								space: '' '',\r								options: {\r									lang: ''<?php echo $langC[$language[''language_id'']]; ?>'',\r									titleCase: true\r								},\r								callback: function(str) {\r									$(''.cMeta<?php echo $langC[$language[''language_id'']]; ?>'').val($("[data-id=title-slug<?php echo $langC[$language[''language_id'']]; ?>]").val());\r								}\r							});\r						});\r					</script>\r				]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="information_description[<?php echo $language[''language_id'']; ?>][title]"]]></search>\r			<add position="replace">\r				<![CDATA[data-id="title-slug<?php echo $langC[$language[''language_id'']]; ?>" name="information_description[<?php echo $language[''language_id'']; ?>][title]"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control"]]></search>\r			<add position="replace">\r				<![CDATA[id="input-meta-title<?php echo $language[''language_id'']; ?>" class="form-control cMeta<?php echo $langC[$language[''language_id'']]; ?>"]]>\r			</add>\r		</operation>\r		<operation>\r			<search><![CDATA[name="keyword"]]></search>\r			<add position="replace"><![CDATA[data-slug="slug-result<?php echo $langC[$language[''language_id'']]; ?>" name="keyword"]]></add>\r		</operation>\r	</file>\r</modification>', 1, '2017-04-05 18:51:35'),
(2, 'Header Information', 'headerinf', 'Kulik Dmitriy', '1.0', 'http://kulik-fl.com', '<?xml version="1.0" encoding="utf-8"?>\r\n<modification>\r\n	<code>headerinf</code>\r\n	<name>Header Information</name>\r\n	<version>1.0</version>\r\n	<author>Kulik Dmitriy</author>\r\n	<link>http://kulik-fl.com</link>\r\n	<file path="catalog/controller/common/header.php">\r\n		<operation>\r\n			<search><![CDATA[\r\n				$data[''name''] = $this->config->get(''config_name'');\r\n			]]></search>\r\n			<add position="after"><![CDATA[\r\n				$data[''text_information''] = $this->language->get(''text_information'');\r\n				$this->load->model(''catalog/information'');\r\n				$data[''informations''] = array();\r\n				foreach ($this->model_catalog_information->getInformations() as $result) {\r\n					if ($result[''bottom'']) {\r\n						$data[''informations''][] = array(\r\n							''title'' => $result[''title''],\r\n							''href''  => $this->url->link(''information/information'', ''information_id='' . $result[''information_id''])\r\n						);\r\n					}\r\n				}\r\n				$data[''contact''] = $this->url->link(''information/contact'');\r\n			]]></add>\r\n		</operation>\r\n	</file>  \r\n</modification>\r\n', 1, '2017-04-06 16:39:52'),
(3, 'Footer Information', 'footerinf', 'Kulik Dmitriy', '1.0', 'http://kulik-fl.com', '<?xml version="1.0" encoding="utf-8"?>\r\n<modification>\r\n	<code>footerinf</code>\r\n	<name>Footer Information</name>\r\n	<version>1.0</version>\r\n	<author>Kulik Dmitriy</author>\r\n	<link>http://kulik-fl.com</link>\r\n	<file path="catalog/controller/common/footer.php">\r\n		<operation>\r\n			<search><![CDATA[\r\n				$this->load->language(''common/footer'');\r\n			]]></search>\r\n			<add position="before"><![CDATA[\r\n				$data[''home''] = $this->url->link(''common/home'');\r\n\r\n				$data[''name''] = $this->config->get(''config_name'');\r\n\r\n				if ($this->request->server[''HTTPS'']) {\r\n					$server = $this->config->get(''config_ssl'');\r\n				} else {\r\n					$server = $this->config->get(''config_url'');\r\n				}\r\n\r\n				if (is_file(DIR_IMAGE . $this->config->get(''config_logo''))) {\r\n					$data[''logo''] = $server . ''image/'' . $this->config->get(''config_logo'');\r\n				} else {\r\n					$data[''logo''] = '''';\r\n				}\r\n\r\n				$data[''telephone''] = $this->config->get(''config_telephone'');\r\n\r\n				$data[''email''] = $this->config->get(''config_email'');\r\n			]]></add>\r\n		</operation>\r\n	</file>  \r\n</modification>\r\n', 1, '2017-04-09 21:06:36'),
(4, 'Disable Popup', 'nopopup', 'Kulik Dmitriy', '1.0', 'http://kulik-fl.com', '<?xml version="1.0" encoding="utf-8"?>\r\n<modification>\r\n	<code>nopopup</code>\r\n	<name>Disable Popup</name>\r\n	<version>1.0</version>\r\n	<author>Kulik Dmitriy</author>\r\n	<link>http://kulik-fl.com</link>\r\n	<file path="catalog/controller/product/product.php">\r\n		<operation>\r\n			<search><![CDATA[\r\n				$this->document->addScript(''catalog/view/javascript/jquery/magnific/jquery.magnific-popup.min.js'');\r\n			]]></search>\r\n			<add position="replace"><![CDATA[\r\n\r\n			]]></add>\r\n		</operation>\r\n		<operation>\r\n			<search><![CDATA[\r\n				$this->document->addStyle(''catalog/view/javascript/jquery/magnific/magnific-popup.css'');\r\n			]]></search>\r\n			<add position="replace"><![CDATA[\r\n\r\n			]]></add>\r\n		</operation>\r\n	</file>  \r\n</modification>\r\n', 1, '2017-04-10 15:27:24'),
(5, 'Category Meta Title', 'catmetatitle', 'Kulik Dmitriy', '1.0', 'http://kulik-fl.com', '<?xml version="1.0" encoding="utf-8"?>\r\n<modification>\r\n	<code>catmetatitle</code>\r\n	<name>Category Meta Title</name>\r\n	<version>1.0</version>\r\n	<author>Kulik Dmitriy</author>\r\n	<link>http://kulik-fl.com</link>\r\n	<file path="catalog/controller/product/category.php">\r\n        <operation>\r\n            <search><![CDATA[\r\n                $data[''heading_title''] = $category_info[''name''];\r\n            ]]></search>\r\n            <add position="after"><![CDATA[\r\n                $data[''meta_title''] = $category_info[''meta_title''];\r\n            ]]></add>\r\n        </operation>\r\n    </file>\r\n</modification>\r\n', 1, '2017-04-15 15:00:35'),
(6, 'Local copy OCMOD by iSenseLabs', 'isensealabs_quickfix_ocmod', 'iSenseLabs', '1.3', 'http://isenselabs.com', '<modification>\r\n    <name>Local copy OCMOD by iSenseLabs</name>\r\n	<version>1.3</version>\r\n	<link>http://isenselabs.com</link>\r\n	<author>iSenseLabs</author>\r\n	<code>isensealabs_quickfix_ocmod</code>\r\n\r\n	<file path="admin/controller/extension/installer.php">\r\n		<operation error="skip">\r\n			<search ><![CDATA[''url''  => str_replace(''&amp;'', ''&'', $this->url->link(''extension/installer/ftp'', ''token='' . $this->session->data[''token''],]]></search>\r\n			<add position="replace"><![CDATA[''url''  => str_replace(''&amp;'', ''&'', $this->url->link(''extension/installer/localcopy'', ''token='' . $this->session->data[''token''],]]></add>\r\n		</operation>\r\n\r\n		<operation>\r\n			<search><![CDATA[public function unzip() {]]></search>\r\n			<add position="before"><![CDATA[			\r\n	public function localcopy() {\r\n		$this->load->language(''extension/installer'');\r\n\r\n		$json = array();\r\n\r\n		if (!$this->user->hasPermission(''modify'', ''extension/installer'')) {\r\n			$json[''error''] = $this->language->get(''error_permission'');\r\n		}\r\n\r\n		if (VERSION == ''2.0.0.0'') {\r\n		    $directory = DIR_DOWNLOAD  . str_replace(array(''../'', ''..\\\\'', ''..''), '''', $this->request->post[''path'']) . ''/upload/'';\r\n		} else {\r\n		    $directory = DIR_UPLOAD  . str_replace(array(''../'', ''..\\\\'', ''..''), '''', $this->request->post[''path'']) . ''/upload/'';\r\n		}\r\n\r\n		if (!is_dir($directory)) {\r\n			$json[''error''] = $this->language->get(''error_directory'');\r\n		}\r\n\r\n		if (!$json) {\r\n			// Get a list of files ready to upload\r\n			$files = array();\r\n\r\n			$path = array($directory . ''*'');\r\n\r\n			while (count($path) != 0) {\r\n				$next = array_shift($path);\r\n\r\n				foreach (glob($next) as $file) {\r\n					if (is_dir($file)) {\r\n						$path[] = $file . ''/*'';\r\n					}\r\n\r\n					$files[] = $file;\r\n				}\r\n			}\r\n\r\n			$root = dirname(DIR_APPLICATION).''/'';\r\n\r\n			foreach ($files as $file) {\r\n				// Upload everything in the upload directory\r\n				$destination = substr($file, strlen($directory));\r\n\r\n				// Update from newer OpenCart versions:\r\n				if (substr($destination, 0, 5) == ''admin'') {\r\n					$destination = DIR_APPLICATION . substr($destination, 5);\r\n				} else if (substr($destination, 0, 7) == ''catalog'') {\r\n					$destination = DIR_CATALOG . substr($destination, 7);\r\n				} else if (substr($destination, 0, 5) == ''image'') {\r\n					$destination = DIR_IMAGE . substr($destination, 5);\r\n				} else if (substr($destination, 0, 6) == ''system'') {\r\n					$destination = DIR_SYSTEM . substr($destination, 6);\r\n				} else {\r\n					$destination = $root.$destination;\r\n				}\r\n\r\n				if (is_dir($file)) {\r\n					if (!file_exists($destination)) {\r\n						if (!mkdir($destination)) {\r\n							$json[''error''] = sprintf($this->language->get(''error_ftp_directory''), $destination);\r\n						}\r\n					}\r\n				}\r\n\r\n				if (is_file($file)) {\r\n					if (!copy($file, $destination)) {\r\n						$json[''error''] = sprintf($this->language->get(''error_ftp_file''), $file);\r\n					}\r\n				}\r\n			}\r\n		}\r\n\r\n		$this->response->addHeader(''Content-Type: application/json'');\r\n		$this->response->setOutput(json_encode($json));\r\n	}]]></add>\r\n		</operation>\r\n	</file>	\r\n</modification>\r\n', 1, '2017-04-17 12:59:04'),
(11, 'Export/Import Tool (V3.11) for OpenCart 2.x', 'Export/Import Tool (V3.11) for OpenCart 2.x', 'mhccorp.com', '2.x-3.11', '', '<modification>\n	<name>Export/Import Tool (V3.11) for OpenCart 2.x</name>\n	<code>Export/Import Tool (V3.11) for OpenCart 2.x</code>\n	<version>2.x-3.11</version>\n	<author>mhccorp.com</author>\n	<file path="admin/controller/common/menu.php">\n		<operation error="skip">\n			<search><![CDATA[$data[''text_backup''] = $this->language->get(''text_backup'');]]></search>\n			<add position="after"><![CDATA[\n		$data[''text_export_import''] = $this->language->get(''text_export_import'');\n			]]></add>\n		</operation>\n		<operation error="skip">\n			<search><![CDATA[$data[''backup''] = $this->url->link(''tool/backup'', ''token='' . $this->session->data[''token''],]]></search>\n			<add position="after"><![CDATA[\n		$data[''export_import''] = $this->url->link(''tool/export_import'', ''token='' . $this->session->data[''token''], (version_compare(PHP_VERSION, ''2.2.0.0'') >= 0) ? true : ''SSL'');\n			]]></add>\n		</operation>\n	</file>\n	<file path="admin/language/*/common/menu.php">\n		<operation error="skip">\n			<search><![CDATA[$_[''text_backup'']]]></search>\n			<add position="after"><![CDATA[\n$_[''text_export_import'']               = ''Export / Import'';\n			]]></add>\n		</operation>\n	</file>\n	<file path="admin/view/template/common/menu.tpl">\n		<operation error="skip">\n			<search><![CDATA[<li><a href="<?php echo $backup; ?>"><?php echo $text_backup; ?></a></li>]]></search>\n			<add position="replace"><![CDATA[<li><a href="<?php echo $backup; ?>"><?php echo $text_backup; ?></a></li><li><a href="<?php echo $export_import; ?>"><?php echo $text_export_import; ?></a></li>]]></add>\n		</operation>\n	</file>\n	<file path="admin/controller/common/column_left.php">\n		<operation error="skip">\n			<search><![CDATA[if ($this->user->hasPermission(''access'', ''tool/log'')) {]]></search>\n			<add position="before"><![CDATA[\n			if ($this->user->hasPermission(''access'', ''tool/export_import'')) {\n				$tool[] = array(\n					''name''	   => $this->language->get(''text_export_import''),\n					''href''     => $this->url->link(''tool/export_import'', ''token='' . $this->session->data[''token''], true),\n					''children'' => array()		\n				);\n			}\n			]]></add>\n		</operation>\n	</file>\n	<file path="admin/language/*/common/column_left.php">\n		<operation error="skip">\n			<search><![CDATA[$_[''text_backup'']]]></search>\n			<add position="after"><![CDATA[\n$_[''text_export_import'']             = ''Export / Import'';\n			]]></add>\n		</operation>\n	</file>\n</modification>\n', 1, '2017-04-19 14:13:32');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_module`
--

CREATE TABLE IF NOT EXISTS `oc_module` (
  `module_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `code` varchar(32) NOT NULL,
  `setting` text NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=38 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_module`
--

INSERT INTO `oc_module` (`module_id`, `name`, `code`, `setting`) VALUES
(30, 'Category', 'banner', '{"name":"Category","banner_id":"6","width":"182","height":"182","status":"1"}'),
(29, 'Home Page', 'carousel', '{"name":"Home Page","banner_id":"8","width":"130","height":"100","status":"1"}'),
(27, 'Home Page', 'slideshow', '{"name":"Home Page","banner_id":"7","width":"850","height":"400","status":"1"}'),
(31, 'Banner 1', 'banner', '{"name":"Banner 1","banner_id":"6","width":"182","height":"182","status":"1"}'),
(32, 'Home Page', 'featured', '{"name":"Home Page","product_name":"","product":["106","102","103","104","107","105","111","110","113"],"limit":"9","width":"360","height":"360","status":"1"}'),
(34, 'Преимущества', 'vantage', '{"name":"\\u041f\\u0440\\u0435\\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430","status":"1","text_warranty":"\\u0412\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u043f\\u043e\\u043b\\u043d\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0432\\u0435\\u0440\\u043a\\u0438 \\u0442\\u043e\\u0432\\u0430\\u0440\\u0430 \\u0434\\u043e \\u043e\\u043f\\u043b\\u0430\\u0442\\u044b. \\u0413\\u0430\\u0440\\u0430\\u043d\\u0442\\u0438\\u044f \\u043d\\u0430 \\u0412\\u0441\\u0435 \\u0432\\u0438\\u0434\\u044b \\u0442\\u043e\\u0432\\u0430\\u0440\\u0430 \\u0438 \\u0443\\u0441\\u043b\\u0443\\u0433. \\u041e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435 \\u0432 \\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441 ","icon_warranty":"star","text_service":"\\u0423 \\u043d\\u0430\\u0441 \\u0441\\u0430\\u043c\\u044b\\u0435 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043a\\u043e\\u043d\\u0441\\u0443\\u043b\\u044c\\u0442\\u0430\\u0446\\u0438\\u0438 \\u043f\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0435 \\u0441 \\u0442\\u0435\\u0445\\u043d\\u0438\\u043a\\u043e\\u0439 \\u0438 \\u0441\\u043e\\u0442\\u043d\\u0438 \\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439 \\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u043c \\u043e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435\\u043c.","icon_service":"child","text_price":"\\u041d\\u0435 \\u0441\\u043c\\u043e\\u0442\\u0440\\u044f \\u043d\\u0430 \\u0432\\u0441\\u0435 \\u043d\\u0430\\u0448\\u0438 \\u043f\\u0440\\u0435\\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u043d\\u0430\\u0448\\u0438 \\u0446\\u0435\\u043d\\u044b \\u043e\\u0441\\u0442\\u0430\\u044e\\u0442\\u0441\\u044f \\u043d\\u0438\\u0437\\u043a\\u0438\\u043c\\u0438.","icon_price":"rouble","text_delivery":"\\u041c\\u044b \\u0431\\u0435\\u0440\\u0435\\u0436\\u043d\\u043e \\u0443\\u043f\\u0430\\u043a\\u043e\\u0432\\u044b\\u0432\\u0430\\u0435\\u043c \\u0438 \\u043e\\u0442\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u0435\\u043c \\u0432\\u0430\\u043c \\u0442\\u043e\\u0432\\u0430\\u0440, \\u043a\\u043e\\u043d\\u0442\\u0440\\u043e\\u043b\\u0438\\u0440\\u0443\\u044f \\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443 \\u043a\\u0430\\u0436\\u0434\\u043e\\u0433\\u043e \\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u0430 \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e.","icon_delivery":"truck"}'),
(37, 'Рекомендуемые в товарах ', 'featured', '{"name":"\\u0420\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0443\\u0435\\u043c\\u044b\\u0435 \\u0432 \\u0442\\u043e\\u0432\\u0430\\u0440\\u0430\\u0445 ","product_name":"","product":["106","107","103"],"limit":"3","width":"360","height":"360","status":"1"}');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_option`
--

CREATE TABLE IF NOT EXISTS `oc_option` (
  `option_id` int(11) NOT NULL,
  `type` varchar(32) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_option_description`
--

CREATE TABLE IF NOT EXISTS `oc_option_description` (
  `option_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_option_value`
--

CREATE TABLE IF NOT EXISTS `oc_option_value` (
  `option_value_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=49 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_option_value_description`
--

CREATE TABLE IF NOT EXISTS `oc_option_value_description` (
  `option_value_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order`
--

CREATE TABLE IF NOT EXISTS `oc_order` (
  `order_id` int(11) NOT NULL,
  `invoice_no` int(11) NOT NULL DEFAULT '0',
  `invoice_prefix` varchar(26) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `store_name` varchar(64) NOT NULL,
  `store_url` varchar(255) NOT NULL,
  `customer_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `fax` varchar(32) NOT NULL,
  `custom_field` text NOT NULL,
  `payment_firstname` varchar(32) NOT NULL,
  `payment_lastname` varchar(32) NOT NULL,
  `payment_company` varchar(60) NOT NULL,
  `payment_address_1` varchar(128) NOT NULL,
  `payment_address_2` varchar(128) NOT NULL,
  `payment_city` varchar(128) NOT NULL,
  `payment_postcode` varchar(10) NOT NULL,
  `payment_country` varchar(128) NOT NULL,
  `payment_country_id` int(11) NOT NULL,
  `payment_zone` varchar(128) NOT NULL,
  `payment_zone_id` int(11) NOT NULL,
  `payment_address_format` text NOT NULL,
  `payment_custom_field` text NOT NULL,
  `payment_method` varchar(128) NOT NULL,
  `payment_code` varchar(128) NOT NULL,
  `shipping_firstname` varchar(32) NOT NULL,
  `shipping_lastname` varchar(32) NOT NULL,
  `shipping_company` varchar(40) NOT NULL,
  `shipping_address_1` varchar(128) NOT NULL,
  `shipping_address_2` varchar(128) NOT NULL,
  `shipping_city` varchar(128) NOT NULL,
  `shipping_postcode` varchar(10) NOT NULL,
  `shipping_country` varchar(128) NOT NULL,
  `shipping_country_id` int(11) NOT NULL,
  `shipping_zone` varchar(128) NOT NULL,
  `shipping_zone_id` int(11) NOT NULL,
  `shipping_address_format` text NOT NULL,
  `shipping_custom_field` text NOT NULL,
  `shipping_method` varchar(128) NOT NULL,
  `shipping_code` varchar(128) NOT NULL,
  `comment` text NOT NULL,
  `total` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `order_status_id` int(11) NOT NULL DEFAULT '0',
  `affiliate_id` int(11) NOT NULL,
  `commission` decimal(15,4) NOT NULL,
  `marketing_id` int(11) NOT NULL,
  `tracking` varchar(64) NOT NULL,
  `language_id` int(11) NOT NULL,
  `currency_id` int(11) NOT NULL,
  `currency_code` varchar(3) NOT NULL,
  `currency_value` decimal(15,8) NOT NULL DEFAULT '1.00000000',
  `ip` varchar(40) NOT NULL,
  `forwarded_ip` varchar(40) NOT NULL,
  `user_agent` varchar(255) NOT NULL,
  `accept_language` varchar(255) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_order`
--

INSERT INTO `oc_order` (`order_id`, `invoice_no`, `invoice_prefix`, `store_id`, `store_name`, `store_url`, `customer_id`, `customer_group_id`, `firstname`, `lastname`, `email`, `telephone`, `fax`, `custom_field`, `payment_firstname`, `payment_lastname`, `payment_company`, `payment_address_1`, `payment_address_2`, `payment_city`, `payment_postcode`, `payment_country`, `payment_country_id`, `payment_zone`, `payment_zone_id`, `payment_address_format`, `payment_custom_field`, `payment_method`, `payment_code`, `shipping_firstname`, `shipping_lastname`, `shipping_company`, `shipping_address_1`, `shipping_address_2`, `shipping_city`, `shipping_postcode`, `shipping_country`, `shipping_country_id`, `shipping_zone`, `shipping_zone_id`, `shipping_address_format`, `shipping_custom_field`, `shipping_method`, `shipping_code`, `comment`, `total`, `order_status_id`, `affiliate_id`, `commission`, `marketing_id`, `tracking`, `language_id`, `currency_id`, `currency_code`, `currency_value`, `ip`, `forwarded_ip`, `user_agent`, `accept_language`, `date_added`, `date_modified`) VALUES
(1, 0, 'INV-2013-00', 0, 'Ремонтируем Все!', 'http://opencard.loc/', 0, 1, 'Дмитрий', 'Кулик', 'dima-kulik-2015@mail.ru', '+375292642668', '', '[]', 'Дмитрий', 'Кулик', '', 'Орловского 20-18', '', 'Могилев', '212026', 'Belarus', 20, 'Mahilyowskaya (Mahilyow)', 341, '', '[]', 'Оплата при доставке', 'cod', 'Дмитрий', 'Кулик', '', 'Орловского 20-18', '', 'Могилев', '212026', 'Belarus', 20, 'Mahilyowskaya (Mahilyow)', 341, '', '[]', 'Доставка с фиксированной стоимостью доставки', 'flat.flat', '', '292.9800', 1, 0, '0.0000', 0, '', 2, 4, 'RUB', '1.00000000', '127.0.0.1', '', 'Mozilla/5.0 (Windows NT 10.0; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/57.0.2987.133 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2017-04-27 14:53:43', '2017-04-27 14:54:43');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_custom_field`
--

CREATE TABLE IF NOT EXISTS `oc_order_custom_field` (
  `order_custom_field_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `custom_field_id` int(11) NOT NULL,
  `custom_field_value_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `value` text NOT NULL,
  `type` varchar(32) NOT NULL,
  `location` varchar(16) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_history`
--

CREATE TABLE IF NOT EXISTS `oc_order_history` (
  `order_history_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `order_status_id` int(11) NOT NULL,
  `notify` tinyint(1) NOT NULL DEFAULT '0',
  `comment` text NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_order_history`
--

INSERT INTO `oc_order_history` (`order_history_id`, `order_id`, `order_status_id`, `notify`, `comment`, `date_added`) VALUES
(1, 1, 1, 0, '', '2017-04-27 14:54:43');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_option`
--

CREATE TABLE IF NOT EXISTS `oc_order_option` (
  `order_option_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `order_product_id` int(11) NOT NULL,
  `product_option_id` int(11) NOT NULL,
  `product_option_value_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(255) NOT NULL,
  `value` text NOT NULL,
  `type` varchar(32) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_product`
--

CREATE TABLE IF NOT EXISTS `oc_order_product` (
  `order_product_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `model` varchar(64) NOT NULL,
  `quantity` int(4) NOT NULL,
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `total` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `tax` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `reward` int(8) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_order_product`
--

INSERT INTO `oc_order_product` (`order_product_id`, `order_id`, `product_id`, `name`, `model`, `quantity`, `price`, `total`, `tax`, `reward`) VALUES
(1, 1, 107, 'Зарядное устройство TELWIN AUTOTRONIC 25 BOOST', 'TELWIN AUTOTRONIC 25 BOOST', 1, '287.9800', '287.9800', '0.0000', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_recurring`
--

CREATE TABLE IF NOT EXISTS `oc_order_recurring` (
  `order_recurring_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `reference` varchar(255) NOT NULL,
  `product_id` int(11) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `product_quantity` int(11) NOT NULL,
  `recurring_id` int(11) NOT NULL,
  `recurring_name` varchar(255) NOT NULL,
  `recurring_description` varchar(255) NOT NULL,
  `recurring_frequency` varchar(25) NOT NULL,
  `recurring_cycle` smallint(6) NOT NULL,
  `recurring_duration` smallint(6) NOT NULL,
  `recurring_price` decimal(10,4) NOT NULL,
  `trial` tinyint(1) NOT NULL,
  `trial_frequency` varchar(25) NOT NULL,
  `trial_cycle` smallint(6) NOT NULL,
  `trial_duration` smallint(6) NOT NULL,
  `trial_price` decimal(10,4) NOT NULL,
  `status` tinyint(4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_recurring_transaction`
--

CREATE TABLE IF NOT EXISTS `oc_order_recurring_transaction` (
  `order_recurring_transaction_id` int(11) NOT NULL,
  `order_recurring_id` int(11) NOT NULL,
  `reference` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `amount` decimal(10,4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_status`
--

CREATE TABLE IF NOT EXISTS `oc_order_status` (
  `order_status_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_order_status`
--

INSERT INTO `oc_order_status` (`order_status_id`, `language_id`, `name`) VALUES
(2, 1, 'Processing'),
(3, 1, 'Shipped'),
(7, 1, 'Canceled'),
(5, 1, 'Complete'),
(8, 1, 'Denied'),
(9, 1, 'Canceled Reversal'),
(10, 1, 'Failed'),
(11, 1, 'Refunded'),
(12, 1, 'Reversed'),
(13, 1, 'Chargeback'),
(1, 1, 'Pending'),
(16, 1, 'Voided'),
(15, 1, 'Processed'),
(14, 1, 'Expired'),
(2, 2, 'Processing'),
(3, 2, 'Shipped'),
(7, 2, 'Canceled'),
(5, 2, 'Complete'),
(8, 2, 'Denied'),
(9, 2, 'Canceled Reversal'),
(10, 2, 'Failed'),
(11, 2, 'Refunded'),
(12, 2, 'Reversed'),
(13, 2, 'Chargeback'),
(1, 2, 'Pending'),
(16, 2, 'Voided'),
(15, 2, 'Processed'),
(14, 2, 'Expired');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_total`
--

CREATE TABLE IF NOT EXISTS `oc_order_total` (
  `order_total_id` int(10) NOT NULL,
  `order_id` int(11) NOT NULL,
  `code` varchar(32) NOT NULL,
  `title` varchar(255) NOT NULL,
  `value` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `sort_order` int(3) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_order_total`
--

INSERT INTO `oc_order_total` (`order_total_id`, `order_id`, `code`, `title`, `value`, `sort_order`) VALUES
(1, 1, 'sub_total', 'Сумма', '287.9800', 1),
(2, 1, 'shipping', 'Доставка с фиксированной стоимостью доставки', '5.0000', 3),
(3, 1, 'total', 'Итого', '292.9800', 9);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_order_voucher`
--

CREATE TABLE IF NOT EXISTS `oc_order_voucher` (
  `order_voucher_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `voucher_id` int(11) NOT NULL,
  `description` varchar(255) NOT NULL,
  `code` varchar(10) NOT NULL,
  `from_name` varchar(64) NOT NULL,
  `from_email` varchar(96) NOT NULL,
  `to_name` varchar(64) NOT NULL,
  `to_email` varchar(96) NOT NULL,
  `voucher_theme_id` int(11) NOT NULL,
  `message` text NOT NULL,
  `amount` decimal(15,4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product`
--

CREATE TABLE IF NOT EXISTS `oc_product` (
  `product_id` int(11) NOT NULL,
  `model` varchar(64) NOT NULL,
  `sku` varchar(64) NOT NULL,
  `upc` varchar(12) NOT NULL,
  `ean` varchar(14) NOT NULL,
  `jan` varchar(13) NOT NULL,
  `isbn` varchar(17) NOT NULL,
  `mpn` varchar(64) NOT NULL,
  `location` varchar(128) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `stock_status_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `shipping` tinyint(1) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `points` int(8) NOT NULL DEFAULT '0',
  `tax_class_id` int(11) NOT NULL,
  `date_available` date NOT NULL DEFAULT '0000-00-00',
  `weight` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `weight_class_id` int(11) NOT NULL DEFAULT '0',
  `length` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `width` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `height` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `length_class_id` int(11) NOT NULL DEFAULT '0',
  `subtract` tinyint(1) NOT NULL DEFAULT '1',
  `minimum` int(11) NOT NULL DEFAULT '1',
  `sort_order` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `viewed` int(5) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=215 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product`
--

INSERT INTO `oc_product` (`product_id`, `model`, `sku`, `upc`, `ean`, `jan`, `isbn`, `mpn`, `location`, `quantity`, `stock_status_id`, `image`, `manufacturer_id`, `shipping`, `price`, `points`, `tax_class_id`, `date_available`, `weight`, `weight_class_id`, `length`, `width`, `height`, `length_class_id`, `subtract`, `minimum`, `sort_order`, `status`, `viewed`, `date_added`, `date_modified`) VALUES
(153, 'PTD 1 (BOSCH)', '0603683020', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/61901.jpg', 0, 1, '297.1900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:16:54', '0000-00-00 00:00:00'),
(138, 'BOSCH GLM 80', '0601072300', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/57637.jpg', 0, 1, '318.9400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:19:07', '0000-00-00 00:00:00'),
(139, 'SKIL 530', 'F0150530AA', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/54395.jpg', 0, 1, '138.3900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:22:36', '0000-00-00 00:00:00'),
(140, 'WORTEX LR 3005', 'LR30050008', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/929026.jpg', 0, 1, '91.9000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:26:12', '0000-00-00 00:00:00'),
(141, 'WORTEX LR 4005', 'LR40050708', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/915443.jpg', 0, 1, '109.0000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:28:55', '0000-00-00 00:00:00'),
(142, 'WORTEX LR 6005', 'LR60050709', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/915446.jpg', 0, 1, '124.9000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:30:59', '0000-00-00 00:00:00'),
(143, 'SKIL 520', 'F0150520AD', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/54396.jpg', 0, 1, '95.2800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:33:21', '0000-00-00 00:00:00'),
(144, 'SKIL 520', 'F0150520AA', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/54397.jpg', 0, 1, '104.7400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:36:03', '0000-00-00 00:00:00'),
(145, ' BOSCH D-tect 120', '0601081300', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/918090.jpg', 0, 1, '586.3200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-20 14:57:22', '0000-00-00 00:00:00'),
(146, ' BOSCH D-tect 150', '0601010005', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/318083.jpg', 0, 1, '1005.0000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:02:01', '2017-04-20 15:02:44'),
(147, ' BOSCH GMS 100 M', '0601081100', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/60345.jpg', 0, 1, '173.6900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:04:59', '0000-00-00 00:00:00'),
(148, 'BOSCH GMS 120 Prof', '0601081000', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/52095.jpg', 0, 1, '200.0000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:06:53', '0000-00-00 00:00:00'),
(149, 'BOSCH PMD 10', '0603681020', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/53179.jpg', 0, 1, '224.5200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:09:00', '0000-00-00 00:00:00'),
(150, 'BOSCH TRUVO', '0603681221', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/944583.jpg', 0, 1, '123.8200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:10:44', '0000-00-00 00:00:00'),
(151, 'SKIL 551', 'F0150551AB', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/920687.jpg', 0, 1, '78.6700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:12:41', '0000-00-00 00:00:00'),
(152, 'WORTEX MD 8009', 'MD8009000017', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/detector provodki/926082.jpg', 0, 1, '109.9000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:14:19', '0000-00-00 00:00:00'),
(137, 'BOSCH GLM 80 + R 60', '0601072301', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/53432.jpg', 0, 1, '389.4700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:16:59', '0000-00-00 00:00:00'),
(136, 'BOSCH GLM 80 + GMS 100', '06159940AU', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/930164.jpg', 0, 1, '399.5500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:14:39', '0000-00-00 00:00:00'),
(135, 'BOSCH GLM 80 + BS 150', '06159940A1', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/930166.jpg', 0, 1, '381.8600', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:12:14', '0000-00-00 00:00:00'),
(103, 'TELWIN ALPINE 14 BOOST (12В) ', '807543', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/51654.jpg', 0, 1, '139.0000', 0, 0, '2017-04-18', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 4, '2017-04-18 15:59:10', '2017-04-18 16:09:06'),
(104, 'TELWIN ALPINE 20 BOOST', '807546', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50738 (2).jpg', 0, 1, '202.0000', 0, 0, '2017-04-18', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-18 16:13:03', '0000-00-00 00:00:00'),
(105, 'TELWIN NEVADA 14', '807024', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50735.jpg', 0, 1, '117.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 7, '2017-04-19 15:32:12', '0000-00-00 00:00:00'),
(106, 'Solaris CH 10HF', 'CH10HF', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/58476 (1).jpg', 0, 1, '133.9900', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 5, '2017-04-19 15:32:12', '2017-04-19 19:29:59'),
(107, 'TELWIN AUTOTRONIC 25 BOOST', '807540', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/62024.jpg', 0, 1, '287.9800', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 7, '2017-04-19 15:32:12', '0000-00-00 00:00:01'),
(110, 'TELWIN COMPUTER 48/2 PROF', '807063', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/62027.jpg', 0, 1, '710.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-19 16:04:52', '0000-00-00 00:00:00'),
(109, 'TELWIN AUTOTRONIC 25 BOOST', '807540', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/62024.jpg', 0, 1, '287.9800', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-19 15:32:12', '0000-00-00 00:00:01'),
(111, 'TELWIN NEVABOOST 140 (12В)', '807541', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/62021.jpg', 0, 1, '242.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-19 18:16:54', '0000-00-00 00:00:00'),
(112, 'TELWIN NEVADA 15', '807026', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50736.jpg', 0, 1, '128.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-19 18:38:14', '0000-00-00 00:00:00'),
(113, 'TELWIN T-CHARGE 12', '807560', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50744.jpg', 0, 1, '128.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 3, '2017-04-19 18:42:21', '0000-00-00 00:00:00'),
(115, 'TELWIN T-CHARGE 12', '807567', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/938532.jpg', 0, 1, '121.8700', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-19 19:39:25', '2017-04-19 19:40:07'),
(116, 'TELWIN T-CHARGE 18 BOOST', '807561', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50745.jpg', 0, 1, '189.0700', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-19 19:43:13', '0000-00-00 00:00:00'),
(117, 'TELWIN T-CHARGE 20 BOOST', '807563', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50747.jpg', 0, 1, '189.1200', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-19 19:45:19', '0000-00-00 00:00:00'),
(118, 'TELWIN PRO START 1712', '829518', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/923865.jpg', 0, 1, '394.9000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-19 23:54:08', '0000-00-00 00:00:00'),
(119, 'Solaris JS900 ', 'JS900', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/58716.jpg', 0, 1, '98.0000', 0, 0, '2017-04-19', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:01:25', '0000-00-00 00:00:00'),
(120, ' Solaris JS900 + Solaris MMA-160HD', 'JS900A2', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/943656.jpg', 0, 1, '252.0000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:04:36', '0000-00-00 00:00:00'),
(121, 'TELWIN SPEED START 1212', '829519', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/943716.jpg', 0, 1, '215.3500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:08:15', '2017-04-20 00:12:48'),
(122, 'TELWIN DYNAMIC 620 START', '829384', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/50761.jpg', 0, 1, '840.3900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:16:11', '0000-00-00 00:00:00'),
(123, 'TELWIN ENERGY 650 START', '829385', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/61037.jpg', 0, 1, '1983.1200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:20:01', '0000-00-00 00:00:00'),
(124, 'T200 TELWIN', '802517', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/57374.jpg', 0, 1, '110.7100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:22:53', '0000-00-00 00:00:00'),
(125, 'DT400 TELWIN', '802605', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/57375.jpg', 0, 1, '134.6400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:25:32', '0000-00-00 00:00:00'),
(126, 'DTS700 TELWIN ', '802665', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/57373.jpg', 0, 1, '196.2200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 00:28:24', '0000-00-00 00:00:00'),
(127, 'BOSCH DLE 150', '0601098303', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/4585.jpg', 0, 1, '966.3100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 13:40:47', '2017-04-20 13:57:42'),
(128, 'BOSCH GLM 100 C', '0601072700', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/102416.jpg', 0, 1, '435.7900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 3, '2017-04-20 13:46:06', '2017-04-20 13:57:54'),
(129, 'BOSCH GLM 250 VF + BS 150', '061599402J', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/930162.jpg', 0, 1, '851.6900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 13:49:07', '2017-04-20 13:58:07'),
(130, 'BOSCH GLM 250 VF', '0601072100', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/52110.jpg', 0, 1, '737.9000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 13:51:34', '2017-04-20 13:58:19'),
(131, 'BOSCH GLM 30', '0601072500', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/101910.jpg', 0, 1, '130.5100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 13:54:15', '2017-04-20 13:58:31'),
(132, 'BOSCH GLM 40', '0601072900', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/916687.jpg', 0, 1, '202.1000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:03:02', '0000-00-00 00:00:00'),
(133, 'BOSCH GLM 50 C', '0601072C00', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/930165.jpg', 0, 1, '290.5200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 14:06:12', '0000-00-00 00:00:00'),
(134, 'BOSCH GLM 50', '0601072200', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/58380.jpg', 0, 1, '231.5800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 14:09:59', '0000-00-00 00:00:00'),
(102, 'Solaris CH 10HF', 'CH10HF', '', '', '', '', '', '', 1, 6, 'catalog/products/zaryd ustroistva/58476.jpg', 0, 1, '133.9900', 0, 0, '2017-04-17', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 19, '2017-04-17 23:55:39', '2017-04-19 19:31:54'),
(154, 'FWH (универсальный, 360 град.) (SOLA)', '71123801', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/60388.jpg', 0, 1, '243.3100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 3, '2017-04-20 15:20:35', '0000-00-00 00:00:00'),
(155, 'RBB 17 (красно-синий) (SOLA)', '66024020', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/57057.jpg', 0, 1, '1.6800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:23:40', '0000-00-00 00:00:00'),
(156, 'KB 24 (SOLA)', '66012520', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45095.jpg', 0, 1, '2.1400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:27:53', '2017-04-20 15:30:39'),
(157, 'SB 24 (SOLA)', '66022520', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/910433.jpg', 0, 1, '3.2200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:28:26', '2017-04-20 15:32:17'),
(158, 'ZB 24 (SOLA)', '66010520', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64379.jpg', 0, 1, '1.6100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:34:32', '0000-00-00 00:00:00'),
(159, 'STB 30 (SOLA)', '66011120', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45062.jpg', 0, 1, '2.1100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:36:27', '0000-00-00 00:00:00'),
(160, 'LSS 1000 (SOLA)', '56103701', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64103.jpg', 0, 1, '17.6400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-20 15:38:19', '2017-04-20 15:40:07'),
(161, 'LSB 1000 (SOLA)', '56104701', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64091.jpg', 0, 1, '18.1900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-20 15:41:49', '0000-00-00 00:00:00'),
(162, 'LAB 1000 (SOLA)', '56100701', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64117.jpg', 0, 1, '47.6900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:44:05', '0000-00-00 00:00:00'),
(163, 'LSS 150 (SOLA)', '56103001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64094.jpg', 0, 1, '2.7800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:46:16', '0000-00-00 00:00:00'),
(164, 'LSS 200 (SOLA)', '56103101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64096.jpg', 0, 1, '2.9500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:48:15', '0000-00-00 00:00:00'),
(165, 'LAB 300 (SOLA)', '56100101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64113.jpg', 0, 1, '16.6800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:50:35', '0000-00-00 00:00:00'),
(166, 'LSS 500 (SOLA)', '56103401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64099.jpg', 0, 1, '7.0300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:52:11', '0000-00-00 00:00:00'),
(167, 'LSB 500 (SOLA)', '56104401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64089.jpg', 0, 1, '8.5700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:53:52', '0000-00-00 00:00:00'),
(168, 'LAB 500 (SOLA)', '56100401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64114.jpg', 0, 1, '26.2300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:56:46', '0000-00-00 00:00:00'),
(169, 'LAG 600 (SOLA)', '56101401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64123.jpg', 0, 1, '21.4300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 15:58:55', '0000-00-00 00:00:00'),
(170, 'Tracker TR 20 (SOLA)', '50050901', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64368.jpg', 0, 1, '53.3000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:01:14', '0000-00-00 00:00:00'),
(171, 'Sprinter SR 30 (быстрая смотка) (SOLA)', '50081501', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/910578.jpg', 0, 1, '88.1500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:04:00', '0000-00-00 00:00:00'),
(172, 'Euromet EX 30 (SOLA)', '50050501', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64372.jpg', 0, 1, '104.2100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:06:40', '0000-00-00 00:00:00'),
(173, 'Ranger RN 30 (SOLA)', '50058801', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/97852.jpg', 0, 1, '91.6300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:09:51', '0000-00-00 00:00:00'),
(174, 'AL 2606/1m (SOLA)', '03220101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45040.jpg', 0, 1, '15.0200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:17:06', '0000-00-00 00:00:00'),
(175, 'AL 1007/1m (SOLA)', '03040101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45041.jpg', 0, 1, '17.5200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:18:53', '0000-00-00 00:00:00'),
(176, 'AL 2605/1m h-профиль (SOLA)', '03190101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/63180.jpg', 0, 1, '14.1600', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:21:02', '0000-00-00 00:00:00'),
(177, 'ALZ 2605/1m h-профиль с зубцами (SOLA)', '03194101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/62966.jpg', 0, 1, '23.2300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:23:40', '0000-00-00 00:00:00'),
(178, 'AL 2605/1,2m h-профиль (SOLA)', '03190201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/62967.jpg', 0, 1, '23.4000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:25:51', '0000-00-00 00:00:00'),
(179, 'ALZ 2605/1,2m h-профиль с зубцами (SOLA)', '03194201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/63187.jpg', 0, 1, '32.1100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:27:54', '0000-00-00 00:00:00'),
(180, 'AL 2606/1,5m (SOLA)', '03220401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45042.jpg', 0, 1, '26.6600', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:30:10', '0000-00-00 00:00:00'),
(181, '1,5м AL 1007/1,5m (SOLA)', '03040401', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45043.jpg', 0, 1, '25.5400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:33:16', '0000-00-00 00:00:00'),
(182, 'AL 2606/3m (SOLA)', '03221001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45048.jpg', 0, 1, '50.3500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:35:44', '0000-00-00 00:00:00'),
(183, 'AL 1008/3,0m (SOLA)', '03071001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/62963.jpg', 0, 1, '62.4000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:39:38', '0000-00-00 00:00:00'),
(184, 'AL 1007/3m (SOLA)', '03041001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45049.jpg', 0, 1, '49.2700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:41:39', '0000-00-00 00:00:00'),
(185, 'AL 1007/3,5m (SOLA)', '03041101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45050.jpg', 0, 1, '54.9100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:43:31', '0000-00-00 00:00:00'),
(186, 'AL 1008/4,0m (SOLA)', '03071201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/62964.jpg', 0, 1, '98.7100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:45:33', '0000-00-00 00:00:00'),
(187, 'AL 1007/4m (SOLA)', '03041201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45051.jpg', 0, 1, '68.1800', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:47:17', '0000-00-00 00:00:00'),
(188, 'SL 2 100 (SOLA)', '02010101', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/62954.jpg', 0, 1, '56.0400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 16:49:51', '0000-00-00 00:00:00'),
(189, 'SLN 1 200 (SOLA)', '02040601', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48439.jpg', 0, 1, '77.4000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:29:44', '0000-00-00 00:00:00'),
(190, 'SL 2 200 (SOLA)', '02010601', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/45038.jpg', 0, 1, '86.9500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:31:37', '0000-00-00 00:00:00'),
(191, 'SLX 2 200 (SOLA)', '02070601', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48442.jpg', 0, 1, '75.5500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:33:32', '0000-00-00 00:00:00'),
(192, 'SLG 2 200 (SOLA)', '02014601', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48435.jpg', 0, 1, '91.0300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:35:33', '0000-00-00 00:00:00'),
(193, 'SLN 1 250 (SOLA)', '02040901', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48440.jpg', 0, 1, '88.2000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:38:23', '0000-00-00 00:00:00'),
(194, 'SLX 2 250 (SOLA)', '02070901', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48443.jpg', 0, 1, '89.4700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:40:05', '0000-00-00 00:00:00'),
(195, 'SLG 2 250 (SOLA) ', '02014901', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/64381.jpg', 0, 1, '108.5500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:42:38', '0000-00-00 00:00:00'),
(196, 'SLN 1 300 (SOLA)', '02041001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/912011.jpg', 0, 1, '116.1100', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:45:40', '0000-00-00 00:00:00'),
(197, 'SL 2 300 (SOLA)', '02011001', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/63215.jpg', 0, 1, '119.0000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:49:50', '0000-00-00 00:00:00'),
(198, 'SLG 2 400 (SOLA)', '02015201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/48438.jpg', 0, 1, '122.0200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:52:40', '0000-00-00 00:00:00'),
(199, 'SLH 75 (SOLA)', '02110201', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/918701.jpg', 0, 1, '142.4600', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 17:54:42', '0000-00-00 00:00:00'),
(200, 'SOLA', '51011601', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/SOLA/57061.jpg', 0, 1, '49.7000', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:01:00', '0000-00-00 00:00:00'),
(201, 'GWM 40 Bosch', '0601074100', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/kurvimetr/912301.jpg', 0, 1, '390.5300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 18:06:04', '2017-04-20 18:12:52'),
(202, 'MP3 F0340660N0', 'CST/Berger', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/lazer/54644.jpg', 0, 1, '343.6400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:09:56', '0000-00-00 00:00:00'),
(203, 'GTL 3 (BOSCH)', '0601015200', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/lazer_plitka/46996.jpg', 0, 1, '429.4700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 18:17:02', '0000-00-00 00:00:00'),
(204, 'SKIL 502 AA', 'F0150502AA', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/nevelir_lazer/54394.jpg', 0, 1, '57.8500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:24:16', '0000-00-00 00:00:00'),
(205, 'GOL 20 D (BOSCH) ', '0601068400', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/nevelir_optica/53778.jpg', 0, 1, '347.3700', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-20 18:28:35', '0000-00-00 00:00:00'),
(206, 'WM 4', '0601092400', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/rotation_lazer/51393.jpg', 0, 1, '248.6600', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:33:06', '0000-00-00 00:00:00'),
(207, 'PRO STARTUL', 'PRO-6070', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/ruchni_izmer-instrym/911948.jpg', 0, 1, '12.8900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:37:43', '0000-00-00 00:00:00'),
(208, 'STARTUL &quot;MASTER&quot;', 'ST3500-100', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/ruchni_izmer-instrym/lineiki/50640.jpg', 0, 1, '10.1500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:42:00', '0000-00-00 00:00:00'),
(209, 'STARTUL', 'ST3025-10', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/ruchni_izmer-instrym/ruletki/50213.jpg', 0, 1, '7.3900', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:46:34', '0000-00-00 00:00:00'),
(210, 'STARTUL MASTER', 'ST3805-15', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/ruchni_izmer-instrym/urovni/52586.jpg', 0, 1, '12.5500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 18:54:58', '0000-00-00 00:00:00'),
(211, 'ШЦ-I 200 0,05', '101272-у', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/ruchni_izmer-instrym/wircili/912376.jpg', 0, 1, '67.0300', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 1, '2017-04-20 18:58:38', '0000-00-00 00:00:00'),
(212, 'GAM 220 MF Professional NEW (BOSCH)', '0601076600', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/yglometr/930158.jpg', 0, 1, '488.4200', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 2, '2017-04-20 19:06:32', '0000-00-00 00:00:00'),
(213, 'GSR 10,8-2 LI+GOS 10,8 V-Li', '060124100C', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/doskop/59679.jpg', 0, 1, '816.8500', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 0, '2017-04-20 19:10:19', '0000-00-00 00:00:00'),
(214, 'GIC 120 (BOSCH)', '0601241100', '', '', '', '', '', '', 1, 6, 'catalog/products/dalnomer2/doskop/930146.jpg', 0, 1, '536.8400', 0, 0, '2017-04-20', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 0, 1, 1, 1, 8, '2017-04-20 22:45:44', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_attribute`
--

CREATE TABLE IF NOT EXISTS `oc_product_attribute` (
  `product_id` int(11) NOT NULL,
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `text` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product_attribute`
--

INSERT INTO `oc_product_attribute` (`product_id`, `attribute_id`, `language_id`, `text`) VALUES
(148, 21, 2, '12 месяцев'),
(146, 21, 2, '12 месяцев'),
(146, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(147, 21, 2, '12 месяцев'),
(147, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(145, 21, 2, '12 месяцев'),
(145, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(144, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(144, 21, 2, '12 месяцев'),
(143, 21, 2, '12 месяцев'),
(143, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(142, 21, 2, '2 Года'),
(142, 22, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(141, 22, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(141, 21, 2, '2 Года'),
(140, 22, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(140, 21, 2, '2 года.'),
(139, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(139, 21, 2, '12 месяцев'),
(138, 21, 2, '12 месяцев'),
(138, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(137, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(137, 21, 2, '12 месяцев'),
(136, 21, 2, '12 месяцев'),
(136, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(135, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(135, 21, 2, '12 месяцев'),
(134, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(134, 21, 2, '12 месяцев'),
(103, 19, 2, '12 месяцев.'),
(103, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(133, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(133, 21, 2, '12 месяцев'),
(104, 19, 2, '12 месяцев.'),
(104, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(105, 19, 2, '12 месяцев.'),
(105, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(106, 19, 2, '12 месяцев.'),
(106, 20, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(110, 19, 2, '12 месяцев. '),
(110, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(109, 19, 2, '12 месяцев.'),
(107, 19, 2, '12 месяцев.'),
(107, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(109, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(111, 19, 2, '12 месяцев. '),
(111, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(112, 19, 2, '12 месяцев.'),
(112, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(113, 19, 2, '12 месяцев.'),
(113, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(115, 19, 2, '12 месяцев.'),
(115, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(116, 19, 2, '12 месяцев'),
(116, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(118, 19, 2, '12 месяцев.'),
(118, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(119, 19, 2, '12 месяцев'),
(119, 20, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(120, 19, 2, '12 месяцев'),
(120, 20, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(132, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(121, 19, 2, '12 месяцев'),
(121, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(122, 19, 2, '12 месяцев'),
(122, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(123, 19, 2, '12 месяцев'),
(123, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(124, 19, 2, '12 месяцев'),
(124, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(125, 19, 2, '12 месяцев'),
(125, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(126, 20, 2, 'TELWIN S.p.A. Via della Tecnica, 3 - 36030 Villaverla (VI), ITALY. Италия'),
(127, 22, 2, 'Германия'),
(127, 21, 2, '12 месяцев'),
(128, 21, 2, '12 месяцев'),
(128, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(129, 21, 2, '12 месяцев'),
(129, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(130, 21, 2, '12 месяцев'),
(130, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(132, 21, 2, '12 месяцев '),
(131, 21, 2, '12 месяцев'),
(131, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(102, 19, 2, '12 месяцев.'),
(102, 20, 2, '&quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(148, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(149, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(150, 21, 2, '12 месяцев'),
(150, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(151, 21, 2, '12 месяцев'),
(151, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(152, 21, 2, '2 Года'),
(152, 22, 2, ' &quot;SKIPFIRE LIMITED&quot; Romanou, 2, TLAIS TOWER, 6th floor, flat/office 601, P.C.1070, Nicosia,Кипр'),
(153, 21, 2, '12 месяцев'),
(153, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(154, 21, 2, '12 месяцев'),
(154, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(155, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(156, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(157, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(158, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(159, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(160, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(160, 23, 2, 'не ограничен '),
(161, 23, 2, 'не ограничен '),
(161, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(162, 23, 2, 'не ограничен'),
(162, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(163, 23, 2, 'не ограничен'),
(163, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(164, 23, 2, 'не ограничен'),
(164, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(165, 23, 2, 'не ограничен'),
(165, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(166, 23, 2, 'не ограничен'),
(166, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(167, 23, 2, 'не ограничен'),
(167, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(168, 23, 2, 'не ограничен'),
(168, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(169, 23, 2, 'не ограничен'),
(169, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(170, 23, 2, 'не ограничен'),
(170, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(171, 23, 2, 'не ограничен '),
(171, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(172, 23, 2, 'не ограничен'),
(172, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(173, 23, 2, 'не ограничен'),
(173, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(174, 23, 2, 'не ограничен'),
(174, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(175, 23, 2, 'не ограничен'),
(175, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(176, 23, 2, 'не ограничен '),
(176, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(177, 23, 2, 'не ограничен '),
(177, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(178, 23, 2, 'не ограничен'),
(178, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(179, 23, 2, 'не ограничен '),
(179, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(180, 23, 2, 'не ограничен '),
(180, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(181, 23, 2, 'не ограничен '),
(181, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(182, 23, 2, 'не ограничен '),
(182, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(183, 23, 2, 'не ограничен'),
(183, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(184, 23, 2, 'не ограничен '),
(184, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(185, 23, 2, 'не ограничен '),
(185, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(186, 23, 2, 'не ограничен '),
(186, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(187, 23, 2, 'не ограничен'),
(187, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(188, 23, 2, 'не ограничен '),
(188, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(189, 23, 2, 'не ограничен '),
(189, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(190, 23, 2, 'не ограничен '),
(190, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(191, 23, 2, 'не ограничен '),
(191, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(192, 23, 2, 'не ограничен'),
(192, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(193, 23, 2, 'не ограничен '),
(193, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(194, 23, 2, 'не ограничен '),
(194, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(195, 23, 2, 'не ограничен '),
(195, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(196, 23, 2, 'не ограничен '),
(196, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(197, 23, 2, 'не ограничен '),
(197, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(198, 23, 2, 'не ограничен'),
(198, 22, 2, ' SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(199, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(200, 23, 2, 'не ограничен'),
(200, 22, 2, 'SOLA Messwerkzeuge GmbH, Unteres Tobel 25, A-6840, Gotzis, Austria. Австрия'),
(202, 21, 2, '12 месяцев'),
(202, 22, 2, 'Robert Bosch AG, D-70771 Leinfelden-Echterdingen'),
(201, 21, 2, '12 месяцев '),
(201, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(203, 21, 2, '12 месяцев '),
(203, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(204, 21, 2, '12 месяцев'),
(204, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(205, 21, 2, '12 месяцев'),
(205, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(206, 21, 2, '12 месяцев'),
(206, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(207, 23, 2, 'не ограничен '),
(207, 22, 2, 'SKIPFIRE LIMITED, Romamou,2, TLAIS TOWER, 6th floor, flat/Office 601 P.C.1070, Nicosia, Cyprus. Кипр'),
(208, 23, 2, 'не ограничен'),
(208, 22, 2, 'SKIPFIRE LIMITED, Romamou,2, TLAIS TOWER, 6th floor, flat/Office 601 P.C.1070, Nicosia, Cyprus. Кипр'),
(209, 23, 2, 'Не ограничен'),
(209, 22, 2, 'SKIPFIRE LIMITED, Romamou,2, TLAIS TOWER, 6th floor, flat/Office 601 P.C.1070, Nicosia, Cyprus. Кипр'),
(210, 23, 2, 'Не ограничен'),
(210, 22, 2, 'SKIPFIRE LIMITED, Romamou,2, TLAIS TOWER, 6th floor, flat/Office 601 P.C.1070, Nicosia, Cyprus. Кипр'),
(211, 23, 2, 'не ограничен '),
(211, 22, 2, 'ООО &quot;ИТО-Туламаш&quot; г. Тула, ул. Мосина, д.2, 300002, Россия'),
(212, 21, 2, '12 месяцев'),
(212, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(213, 21, 2, '12 месяцев'),
(213, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия'),
(214, 21, 2, '12 месяцев'),
(214, 22, 2, 'Robert BOSCH GmbH, D-70771 Leinfelden, Max-Lang-Str. 40-46 Germany. Германия');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_description`
--

CREATE TABLE IF NOT EXISTS `oc_product_description` (
  `product_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `tag` text NOT NULL,
  `meta_title` varchar(255) NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product_description`
--

INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(112, 2, 'Зарядное устройство TELWIN NEVADA 15 (12В/24В) (807026)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	В Мощность	110	Вт Напряжение аккумулятора	12-24	В Ток эффективного заряда	9(12V)-4,5(24V)	А Ток конвенционального заряда	6(12V)-3(24V)	А Емкость аккумулятора 60/115(12V)-30/40(24V)	А/ч 15ч Размеры 95L190W180H	мм Вес	2,5	кг Код	807026 Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12В (NEVADA 6, 10) или 6/12 В (NEVADA 11), с защитой от перегрузок и измененной полярности. Укомплектованы амперметром.&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN NEVADA 15 (12В/24В) (807026)', '', ''),
(104, 2, 'Зарядное устройство TELWIN ALPINE 20 BOOST (12В/24В) (807546)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Мощность&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;300 Вт&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12-24 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток эффективного заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;18 (12V)-12(24V) А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток конвенционального заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12(12V)-8(24V)А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Емкость аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;30/225(12V)-20/180(24V) А/ч 15ч&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Положение регулирования&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Размеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;225L290W205H мм&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;6,4 кг&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Код&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;807546&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительная информация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядные устройства для аккумуляторов со свободным электролитом (WET) напряжением 12/24В, с защитой от перегрузок и неправильной полярности. Оснащены переключателем нормальн ой зарядки, быстрой зарядки (BOOST) и амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Зарядное устройство TELWIN ALPINE 20 BOOST (12В/24В) (807546)', '', ''),
(105, 2, 'Зарядное устройство TELWIN NEVADA 14 (12В) (807025)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;p&gt;Напряжение сети	230	В Мощность	110	Вт&lt;br&gt;Напряжение аккумулятора	12	В&lt;br&gt;Ток эффективного заряда	9	А Ток конвенционального заряда	6	А&lt;br&gt;Емкость аккумулятора	60/115	А/ч 15ч Размеры 95L190W180H	мм Вес	1,9	кг Код	807025&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-weight: normal;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12В (NEVADA 6, 10) или 6/12 В (NEVADA 11), с защитой от перегрузок и измененной полярности. Yкомплектованы амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN NEVADA 14 (12В) (807025)', '', ''),
(106, 2, 'Зарядное устройство Solaris CH 10HF (12В, 2А/6А/10А)  (807545) ', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;p&gt;Напряжение сети 230 В Мощность 110 Вт&lt;br&gt;Напряжение аккумулятора 12 В&lt;br&gt;Ток эффективного заряда 9 А Ток конвенционального заряда 6 А&lt;br&gt;Емкость аккумулятора 60/115 А/ч 15ч Размеры 95L190W180H мм Вес 1,9 кг Код 807025&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-weight: normal;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12В (NEVADA 6, 10) или 6/12 В (NEVADA 11), с защитой от перегрузок и измененной полярности. Yкомплектованы амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство Solaris CH 10HF (12В, 2А/6А/10А)  (807545) ', '', ''),
(107, 2, 'Зарядное устройство TELWIN AUTOTRONIC 25 BOOST', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;p&gt;Напряжение сети 230 В Мощность 110 Вт&lt;br&gt;Напряжение аккумулятора 12 В&lt;br&gt;Ток эффективного заряда 9 А Ток конвенционального заряда 6 А&lt;br&gt;Емкость аккумулятора 60/115 А/ч 15ч Размеры 95L190W180H мм Вес 1,9 кг Код 807025&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-weight: normal;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12В (NEVADA 6, 10) или 6/12 В (NEVADA 11), с защитой от перегрузок и измененной полярности. Yкомплектованы амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN AUTOTRONIC 25 BOOST (12/24В)', '', ''),
(110, 2, 'Зарядное устройство TELWIN COMPUTER 48/2 PROF (6/12/24/36/48В) (807063)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;6-12-24-36-48 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток эффективного заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;11-30-30-30-27 А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток конвенционального заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;7-20-20-20-18 А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Емкость аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;10/100-300-300-300-300 А/ч 15ч&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Положение регулирования&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Размеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;280L350W320H мм&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;13,7	кг&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Код&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;807063&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительная информация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профессиональнoe переноснoe заряднoе устройствo аккумуляторов, для зарядки всех типов аккумуляторов (WET) с напряжением 6/12/24/36/48 В, с защитой от перегрузки и смены мест полярностей. Позволяет одновременно заряжать несколько аккумуляторов, соединенных последовательно. Укомплектованo амперметром и вольтметром.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Зарядное устройство TELWIN COMPUTER 48/2 PROF (6/12/24/36/48В) (807063)', '', ''),
(109, 2, 'Зарядное устройство TELWIN AUTOTRONIC 25 BOOST', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;p&gt;Напряжение сети 230 В Мощность 110 Вт&lt;br&gt;Напряжение аккумулятора 12 В&lt;br&gt;Ток эффективного заряда 9 А Ток конвенционального заряда 6 А&lt;br&gt;Емкость аккумулятора 60/115 А/ч 15ч Размеры 95L190W180H мм Вес 1,9 кг Код 807025&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-weight: normal;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12В (NEVADA 6, 10) или 6/12 В (NEVADA 11), с защитой от перегрузок и измененной полярности. Yкомплектованы амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN AUTOTRONIC 25 BOOST (12/24В)', '', ''),
(102, 2, 'Зарядное устройство Solaris CH 10HF (12В, 2А/6А/10А) (CH10HF)', '&lt;h5&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Тип&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;зарядное&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2, 6, 10А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Рабочее напряжение батареи&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Емкость заряжаемых батарей&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;15-200А/ч.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Возможность выбора тока&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Есть&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1,8кг&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Габариты&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;260*178*175&lt;br&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/h5&gt;&lt;h5&gt;&lt;font face=&quot;Tahoma&quot;&gt;&lt;br&gt;Инверторное зарядное устройство с микропроцессорным управлением для аккумуляторных батарей рабочим напряжением 12В. Процесс заряда идет по специально разработанному алгоритму для достижения наилучшего результата.&amp;nbsp;&lt;br&gt;Семиступенчатая программа зарядки:&amp;nbsp;&lt;/font&gt;&lt;/h5&gt;&lt;h5&gt;&lt;font face=&quot;Tahoma&quot;&gt;1. Диагностика батареи перед зарядкой;&amp;nbsp;&lt;br&gt;2. Предварительный заряд малым током;&amp;nbsp;&lt;br&gt;3. Плавное увеличение тока;&amp;nbsp;&lt;br&gt;4. Основной заряд (поддержание постоянного тока в три этапа);&amp;nbsp;&lt;br&gt;5. Окончательный заряд (поддержание постоянного напряжения);&amp;nbsp;&lt;br&gt;6. Контроль заряда;&amp;nbsp;&lt;br&gt;7. Процесс восстановления аккумулятора.&amp;nbsp;&lt;/font&gt;&lt;/h5&gt;&lt;h5&gt;&lt;font face=&quot;Tahoma&quot;&gt;Особенности:&amp;nbsp;&lt;br&gt;- Три режима заряда&amp;nbsp;&lt;br&gt;- Индикация заряда&amp;nbsp;&lt;br&gt;- Защита от неправильного подключения&amp;nbsp;&lt;br&gt;- Сигнализация об неисправной батарее&amp;nbsp;&lt;br&gt;- Органайзер для кабелей&amp;nbsp;&lt;/font&gt;&lt;/h5&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;', '', 'Зарядное устройство Solaris CH 10HF (12В, 2А/6А/10А) (CH10HF)', '', ''),
(111, 2, 'Зарядное устройство TELWIN NEVABOOST 140 (12В) (807541)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Мощность&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230 Вт&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток эффективного заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;20 А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток конвенционального заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;13 А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Емкость аккумулятора min/max&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;10/200А/ч (15ч)&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Положение регулирования&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Размеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;170L250W165H мм&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;5,5 кг&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Код&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;807541&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительная информация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядные устройства аккумуляторов для зарядки аккумуляторов со свободным электролитом (WET) снапряжением 12В, с защитой от перегрузок и измененной полярности. Они укомплектованы селектором нормального заряда, быстрого заряда (BOOST) и амперметром. Значени A - V/C = 50-100cc (BOOST)&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Зарядное устройство TELWIN NEVABOOST 140 (12В) (807541)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(103, 2, 'Зарядное устройство TELWIN ALPINE 14 BOOST (12В) (807543)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;230 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Мощность&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;110 Вт&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12-24 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток эффективного заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;9(12V)-4,5(24V) А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ток конвенционального заряда&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;6 12V)-3(24V) А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Емкость аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;60/115(12V)-30/40(24V) А/ч 15ч&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Размеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;170L250W165H мм&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;3,4	кг&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Код&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;807544&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительная информация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядные устройства для аккумуляторов со свободнымэлектролитом (WET) напряжением 12В (мод. 13 - 14) и напряжением 12/24В (мод. 15 - 18), с защитой от перегрузок и неправильной полярности. Мод. 13 - 14 - 15 оснащены амперметром, мод. 18 оснащена селектором нормальной зарядки, быстрой зарядки (BOOST) и амперметром.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Зарядное устройство TELWIN ALPINE 14 BOOST (12В) (807543)', '', ''),
(113, 2, 'Зарядное устройство TELWIN T-CHARGE 12 (12В) (807560)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	В Мощность	55	Вт Напряжение аккумулятора	12	В Ток эффективного заряда	4	А Ток конвенционального заряда	4	А Емкость аккумулятора 2/70	А/ч 15ч Положение регулирования	3	Размеры 170x65x35	мм Вес	0,6	кг Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&amp;lt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;зарядные устройства аккумуляторов, с электронным управлением тока заряда, с автоматическим прерыванием и восстановлением (PULSE-TRONIC). Подзарядка нормальная и быстрая-BOOST (мод. 18 - 20 - 26) для всех типов аккумуляторов GEL, AGM, WET 12V и 12/24V (мод .20) мотоциклов, автомобилей, фургонов, тракторов и лодок. Характеристики&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;выбор 3 уровней тока заряда индикатор сигнализации заряда, конца заряда,срабатывания защиты при коротком замыкании кабелей или измененной полярности&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN T-CHARGE 12 (12В) (807560)', '', ''),
(115, 2, 'Зарядное устройство TELWIN T-CHARGE 12 (12В) (807567)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	В Мощность	55	Вт Напряжение аккумулятора	12	В Ток эффективного заряда	4	А Ток конвенционального заряда	4	А Емкость аккумулятора 2/70	А/ч 15ч Положение регулирования	3	Размеры 170x65x35	мм Вес	0,6	кг Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&amp;lt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;зарядные устройства аккумуляторов, с электронным управлением тока заряда, с автоматическим прерыванием и восстановлением (PULSE-TRONIC). Подзарядка нормальная и быстрая-BOOST (мод. 18 - 20 - 26) для всех типов аккумуляторов GEL, AGM, WET 12V и 12/24V (мод .20) мотоциклов, автомобилей, фургонов, тракторов и лодок. Характеристики&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;выбор 3 уровней тока заряда индикатор сигнализации заряда, конца заряда,срабатывания защиты при коротком замыкании кабелей или измененной полярности&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN T-CHARGE 12 (12В) (807567)', '', ''),
(116, 2, 'Зарядное устройство TELWIN T-CHARGE 18 BOOST (12В) (807561)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	В Мощность	110	Вт Напряжение аккумулятора	12	В Ток эффективного заряда	8	А Ток конвенционального заряда	8	А Емкость аккумулятора	5/180	А/ч 15ч Положение регулирования	3	Размеры	300x95x55	мм Вес	1,1	кг Код	807561	Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;зарядные устройства аккумуляторов, с электронным управлением тока заряда, с автоматическим прерыванием и восстановлением (PULSE-TRONIC). Подзарядка нормальная и быстрая-BOOST (мод. 18 - 20 - 26) для всех типов аккумуляторов GEL, AGM, WET 12V мотоциклов, автомобилей и лодок. Характеристики&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;выбор 3 уровней тока заряда индикатор сигнализации заряда, конца заряда,срабатывания защиты при коротком замыкании кабелей или измененной полярности&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN T-CHARGE 18 BOOST (12В) (807561)', '', ''),
(117, 2, 'Зарядное устройство TELWIN T-CHARGE 20 BOOST (12В/24В) (807563)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	В Мощность	110	Вт Напряжение аккумулятора	12 - 24	В Ток эффективного заряда 8(12V)-4(24V)	А Ток конвенционального заряда 8(12V)-4(24V)	А Емкость аккумулятора	5/180	А/ч 15ч Положение регулирования	3	Размеры	300х95х55	мм Вес	1,4	кг Код	807563	Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;зарядные устройства аккумуляторов, с электронным управлением тока заряда, с автоматическим прерыванием и восстановлением (PULSE-TRONIC). Подзарядка нормальная и быстрая-BOOST (мод. 18 - 20 - 26) для всех типов аккумуляторов GEL, AGM, WET 12V и 12/24V (мод .20) мотоциклов, автомобилей, фургонов, тракторов и лодок. Характеристики&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;выбор 3 уровней тока заряда индикатор сигнализации заряда, конца заряда,срабатывания защиты при коротком замыкании кабелей или измененной полярности&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Зарядное устройство TELWIN T-CHARGE 20 BOOST (12В/24В) (807563)', '', ''),
(118, 2, 'Пусковое устройство TELWIN PRO START 1712 (12В, 500А/1400А Мах, до 150А/ч) (829518)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230 В Напряжение аккумулятора	12	В Емкость аккумулятора 22	Ач Ток на выходе 500	А Максимальный ток пуска	1400	А Размеры	190x330x285 мм Вес	8,8	кг Код 829515 Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Пусковые устройства с аккумуляторoм, подходящие для запуска на 12В (Pro Start 1712 , Pro Start 2212 ) и 12/24В (Pro Start 2824 ) легковых автомобилей, фургонов, моторных лодок, сельскохозяйственных машин, грузовиков, и т.д. Соединенные посредством розетки с прикуривателем автомобиля, держат под напряжением все контуры при замене аккумуляторов. Не повреждают электронную систему транспортного средства. PRO START заряжается (*) через сетевую розетку на 220В или через розетку прикуривателя транспортного средства.&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Пусковое устройство TELWIN PRO START 1712 (12В, 500А/1400А Мах, до 150А/ч) (829518)', '', ''),
(119, 2, 'Пусковое устройство Solaris JS900 (12В, 400А/900А Мах)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Установленная батарея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;12V 17Ah необслуживаемая&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Номинальный выходной ток&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;400А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Максимальный пусковой ток&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;900А&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Длина, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;405&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Ширина, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;290&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Высота, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;385&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Масса устройства, кг&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;7.2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Блок питания в комплекте&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;220V AC - 12V DC / 500mA&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;В комплект входит:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пусковое устройство - 1 шт.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Блок питания 220V AC - 12V DC / 500mA - 1 шт.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кабель для прикуривателя - 1 шт.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Руководство по эксплуатации - 1 шт.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Описание:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Переносное пусковое устройство предназначено для помощи при пуске двигателей автомобилей, моторных лодок, генераторов, мотоциклов и других устройств, а также других устройств, совместимых с бортовой системой 12В, а также для обеспечения бесперебойности бортового питания при замене основного аккумулятора. Корректная работа при пуске возможна с двигателями, требующими емкость основного аккумулятора до 80 А-ч. В данное устройство установлен аккумулятор 17 А-ч. Пусковое устройство оборудованоиндикатором состояния заряда батареи (вольтметром), фонариком и автомобильной розеткой (&quot;прикуривателем&quot;). Зарядка пускового устройства осуществляется с помощью сетевого зарядного устройства 220В - 12В/500мА или путем подключения устройства с помощью специального кабеля к прикуривателю автомобиля.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Подзарядку устройства необходимо производить после каждого использования, а также 1 раз в 3 месяца.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Внимание! Устройство не заменяет штатный аккумулятор, а является дополнительным источником питания.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Пусковое устройство Solaris JS900 (12В, 400А/900А Мах)', '', ''),
(120, 2, 'Пусковое устройство Solaris JS900 + Инвертор сварочный Solaris MMA-160HD АКЦИЯ (JS900A2)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Акционный комплект!&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пусковое устройство Solaris JS900&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Инвертор сварочный Solaris MMA-160HD&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вместе с суммарной скидкой 25%&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Пусковое устройство Solaris JS900 + Инвертор сварочный Solaris MMA-160HD АКЦИЯ (JS900A2)', '', ''),
(121, 2, 'Пусковое устройство TELWIN SPEED START 1212 (12В, 300А/1000А Мах, до 80А/ч) (829519)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;&lt;b&gt;Технические характеристики:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Напряжение сети	230	В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Напряжение аккумулятора	12	В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Емкость аккумулятора	17	Ач&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Ток на выходе	300	А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Максимальный ток пуска	1000	А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Размеры	12,5 - 36,5 - 37,5 см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Вес	6.5	кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Дополнительная информация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;Переносное пусковое устройство с аккумулятором. Предназначено для запуска легковых автомобилей, фургонов, грузовых автомобилей, моторных лодок, сельскохозяйственных машин, генераторов и т.п., для питания которых используется 12 В источник. Устройство подсоединяется к гнезду прикуривателя и обеспечивает питание всех цепей во время замены аккумулятора. Кроме того, в аварийных ситуациях их можно использовать в качестве 12 В источника энергии. Устройство оснащено аварийным пусковым выключателем, не повреждает электронную систему транспортного средства и позволяет многократно осуществлять запуск двигателя без подзарядки. Telwin Speed Start можно зарядить* при помощи специального питателя, подсоединенного к электросети, или через гнездо прикуривателя транспортного средства.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;br style=&quot;font-size: 12px; font-weight: normal;&quot;&gt;&lt;span style=&quot;font-weight: normal; font-size: 12px;&quot;&gt;В комплект поставки входят: питатель 230 В (перем. тока) - 12 В (пост. тока), положительный и отрицательный кабели с зажимами, лампа 3.6 Вт, штепсель и кабель для прикуривателя.&lt;/span&gt;&lt;br&gt;&lt;/div&gt;', '', 'Пусковое устройство TELWIN SPEED START 1212 (12В, 300А/1000А Мах, до 80А/ч) (829519)', '', ''),
(122, 2, 'Пуско-зарядное устройство TELWIN DYNAMIC 620 START (12В/24В) (829384)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230	B Поглощенная мощность заряда/запуска	2/10	кВт Напряжение заряда/запуска	12-24	В Ток эффективного заряда	90	А Ток конвенционального заряда	70	А Пиковый ток пуска	570	А Ток конвенционального заряда 360	А Объем резервуара	20/1550	А/ч 15ч Положение регулирования	4	Размеры 365L460W755H	мм Вес	25	кг Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Зарядные устройства аккумуляторов и пусковые устройства (стартеры) для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12/24 В и длябыстрого запуска всех типов легковых автомобилей, фургонов и легких грузовых автомобилей. Xарактеристики&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Пуско-зарядное устройство TELWIN DYNAMIC 620 START (12В/24В) (829384)', '', ''),
(123, 2, 'Пуско-зарядное устройство TELWIN ENERGY 650 START (230/400В;12В/24В) (829385)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение сети	230-400	B Поглощенная мощность заряда/запуска	2,5/20	кВт Напряжение заряда/запуска	12-24	В Ток эффективного заряда	100	А Ток конвенционального заряда	80	А Пиковый ток пуска	1000	А Ток конвенционального заряда	640	А Объем резервуара	20/1200 (12V)	А/ч 15ч Положение регулирования 5	Размеры	365L460W755H	мм Вес	38	кг Дополнительная информация&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Зарядные устройства аккумуляторов и пусковые устройства (стартеры). Подходят для зарядки аккумуляторов со свободным электролитом (WET) с напряжением 12/24V и для быстрого запуска всех типов легковых автомобилей, фургонов и легких грузовых автомобилей, землеройного оборудования, тракторов и грузовиков. Xарактеристики&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Пуско-зарядное устройство TELWIN ENERGY 650 START (230/400В;12В/24В) (829385)', '', ''),
(124, 2, 'Тестер аккумуляторной батареи T200 TELWIN (802517 )', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Напряжение аккумулятора: 6 V и 12 V&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Минимальная емкость аккумулятора автомобиля 20 А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальное время измерения: 5 секунд&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный ток: 100А - 12 В / 50A - 6В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Способность читать напряжение батареи под нагрузкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 0,6 кг&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Тестер аккумуляторной батареи T200 TELWIN (802517 )', '', ''),
(125, 2, 'Тестер аккумуляторной батареи цифровой DT400 TELWIN (802605 )', '&lt;p&gt;&lt;b style=&quot;color: rgb(136, 136, 136); font-family: Verdana, Helvetica, Arial, sans-serif; font-size: 11px;&quot;&gt;Назначение:&lt;/b&gt;&lt;span style=&quot;color: rgb(136, 136, 136); font-family: Verdana, Helvetica, Arial, sans-serif; font-size: 11px;&quot;&gt;&amp;nbsp;Для сварочных работ&lt;/span&gt;&lt;br style=&quot;color: rgb(136, 136, 136); font-family: Verdana, Helvetica, Arial, sans-serif; font-size: 11px;&quot;&gt;&lt;b style=&quot;color: rgb(136, 136, 136); font-family: Verdana, Helvetica, Arial, sans-serif; font-size: 11px;&quot;&gt;Срок годности:&lt;/b&gt;&lt;span style=&quot;color: rgb(136, 136, 136); font-family: Verdana, Helvetica, Arial, sans-serif; font-size: 11px;&quot;&gt;&amp;nbsp;не ограничен&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Тестер аккумуляторной батареи цифровой DT400 TELWIN (802605 )', '', ''),
(126, 2, 'Тестер аккумуляторной батареи цифровой DTS700 TELWIN (802665 )', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цифровой тестер с функцией &quot;тест системы&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Проверяемое напряжение: 12 В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения тока (EN): 185 - 1125 А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения тока (IEC): 130 - 790 А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения тока (DIN): 110 - 670 А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения тока (SAE): 200 - 1200 А&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения тока CA(MCA): 240 - 1440&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон температур: 0 - 40 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,18 кг&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Тестер аккумуляторной батареи цифровой DTS700 TELWIN (802665 )', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(127, 2, 'Дальномер лазерный BOSCH DLE 150 в кор., неповеренный (0.30 - 150 м, +/- 3 мм,) (0601098303)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Расстояние измерений, макс, м:150&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений +-, мм:3&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип лазера, нм:635&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время 0,5-4сек.,&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Питание :4х1,5 B LR(АА),&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 400г.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Встроенные устройства: Bluetooth, уровень&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптический прибор&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция вычисления объема&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция вычисления площади&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция автоматического отключения&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция памяти&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции сложения и вычитания&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция &amp;lt;минимум/максимум&amp;gt;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Непрерывное измерение&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Косвенное измерение длины&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Возможность установки на штатив&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Универсальное применение с любым пользовательским ПО благодаря автоматическому добавлению значений измерений в текущую позицию курсора. Множество практичных функций, таких как косвенное измерение длины, непрерывное измерение, функция &amp;lt;минимум/максимум&amp;gt;, функции сложения и вычитания, а также функция памяти. Простое, интуитивно понятное управление с четкой индикацией на дисплее. Универсальный наконечник для измерения от угла, плоскости или кромки. Присоединяемый уровень для выравнивания в горизонтальной плоскости. Патрон штатива 1/4&quot;.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH DLE 150 в кор., неповеренный (0.30 - 150 м, +/- 3 мм,) (0601098303)', '', ''),
(128, 2, 'Дальномер лазерный BOSCH GLM 100 C в кор. (0.05 - 100 м, +/- 1 мм, IP 54) (0601072700)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,05 - 100,00&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, стандарт.: +/- 1,5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения углов наклона: 0-360° (4x90°)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения (стандартная): +/- 0,2°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время измерения, стандарт.: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерений: 4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания: 1 аккумулятор 3,7 В Li-Ion (1 250 мА*ч)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,14 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 111 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина: 51 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота: 30 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Объем памяти (значения): 50 + 1&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Срок службы батарей, режим отдельных измерений, прим.: 25 000&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитаот пыли и водяных брызг: IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба штатива: 1/4&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Передача данных:	Устройства Android с BluetoothT версии 2.1 , Устройства на базе iOS с BluetoothT Smart technology&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядное устройство (2 609 120 420)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кабель Micro-USB&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительные возможности за счет встроенного датчика наклона на 360°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическое сохранение результатов последних 50 измерений и одной постоянной&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высокая точность и простота в использовании благодаря дисплею с подсветкой и функции автоматического поворота дисплея.&lt;/span&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 100 C в кор. (0.05 - 100 м, +/- 1 мм, IP 54) (0601072700)', '', ''),
(129, 2, 'Дальномер лазерный BOSCH GLM 250 VF + BS 150 в кор. (0.05 - 250 м, +/- 1 мм, IP 54, штатив) (061599402J)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 250 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения:4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 4 x 1,5 B LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,24 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 120 мм/66 мм/37 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 30&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Петля для переноски (2 609 170 085)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Штатив BS 150 (BT 150)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный дальномер с максимальной дальностью действия.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптимально подходит для наружных работ: встроенный прицел для оптимальной видимости лазерной точки на расстоянии до 250 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная точность и эффективность при измерении даже в неблагоприятных условиях освещения благодаря большой стеклянной линзе и керамическим держателям.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Множество функций измерения для быстрого и точного расчёта длины, площади и объёма.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прочный корпус с защитой от пыли и водяных брызг IP 54 для использования на стройплощадке.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Многофункциональный выдвижной нивелировочный винт для точного измерения из труднодоступных мест и от кромок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сохранение результатов последних 30 измерений.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;СТРОИТЕЛЬНЫЙ ШТАТИВ BS 150 в комплекте!!!&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба штатива 1/4&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок. 1,0 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая высота 52 - 147 см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Абсолютно устойчив на любом грунте&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надёжное исполнение из алюминия&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функциональность и точность благодаря сферическому уровню&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптимальная работа с линейным и точечным лазером&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Удобен для транспортировки благодаря малому весу&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 250 VF + BS 150 в кор. (0.05 - 250 м, +/- 1 мм, IP 54, штатив) (061599402J)', '', ''),
(130, 2, 'Дальномер лазерный BOSCH GLM 250 VF в кор. (0.05 - 250 м, +/- 1 мм, IP 54) (0601072100)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 250 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения:4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 4 x 1,5 B LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,24 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 120 мм/66 мм/37 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 30&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Петля для переноски (2 609 170 085)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный дальномер с максимальной дальностью действия.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптимально подходит для наружных работ: встроенный прицел для оптимальной видимости лазерной точки на расстоянии до 250 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная точность и эффективность при измерении даже в неблагоприятных условиях освещения благодаря большой стеклянной линзе и керамическим держателям.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Множество функций измерения для быстрого и точного расчёта длины, площади и объёма.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прочный корпус с защитой от пыли и водяных брызг IP 54 для использования на стройплощадке.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Многофункциональный выдвижной нивелировочный винт для точного измерения из труднодоступных мест и от кромок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сохранение результатов последних 30измерений.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 250 VF в кор. (0.05 - 250 м, +/- 1 мм, IP 54) (0601072100)', '', ''),
(131, 2, 'Дальномер лазерный BOSCH GLM 30 в кор. (0.15 - 30 м, +/- 2 мм, IP 54) (0601072500)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,15 - 30,00&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, стандарт.: +/- 2 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время измерения, стандарт.: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерений: 4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания: 2 батареи 1,5 B LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,1 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 105 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина: 41 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота: 24 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: метр.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Срок службы батарей, режим отдельных измерений, прим: 5 000&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защита от пыли и водяных брызг: IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный дальномер Bosch GLM 30 предназначен для быстрого и точного измерения длины до 30 метров.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;измерение может происходить с передней или задней части корпуса, а так же с середины (с штатива)&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 30 в кор. (0.15 - 30 м, +/- 2 мм, IP 54) (0601072500)', '', ''),
(132, 2, 'Дальномер лазерный BOSCH GLM 40 в кор. (0.15 - 40 м, +/- 2 мм, IP 54) (0601072900)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,15 - 40,00&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, стандарт.: +/- 1,5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время измерения, стандарт.: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерений: 4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания :2 батареи 1,5 B LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,09 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 105 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина: 41 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота: 24 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см, фут/дюйм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Объем памяти (значения): 10&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Срок службы батарей, режим отдельных измерений, прим.: 5 000&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защита от пыли и водяных брызг: IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежный, ударопрочный корпус с классом защиты IP54 (защита от водяных брызг и пыли)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежные результаты измерения в любых обстоятельствах - подтверждено сертификатом ISO&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерениедлины, определение площади, расчет объема - все интуитивно понятно&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3-строчный дисплей с подсветкой для максимального удобства считывания показаний&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция запоминания обеспечивает простой доступ к результатам последних 10 измерений&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 40 в кор. (0.15 - 40 м, +/- 2 мм, IP 54) (0601072900)', '', ''),
(133, 2, 'Дальномер лазерный BOSCH GLM 50 C в кор. (0.05 - 50 м, +/- 2 мм, IP 54) (0601072C00)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,05 - 50,00&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, стандарт.: +/- 1,5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время измерения, стандарт.: &amp;lt; 0,5 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерений: 4 с&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания: 2 батареи 1,5 B LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения :5 мин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,1 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 106 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина:45 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота: 24 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный дальномер быстро и точно измерит расстояния, длину, высоту, удаления и уклоны, рассчитает площади и объемы. С возможностью быстрой передачи полученных данных и результатов измерений через Bluetooth.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дополнительные возможности за счет встроенного датчика наклона на 360°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическое сохранение результатов последних 50 измерений и одной постоянной.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 50 C в кор. (0.05 - 50 м, +/- 2 мм, IP 54) (0601072C00)', '', ''),
(134, 2, 'Дальномер лазерный BOSCH GLM 50 в кор. (0.05 - 50 м, +/- 2 мм, IP 54) (0601072200)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 50 м;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1,5 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения: 4 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 2 батареи 1,5 B LR03 (AAA);&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,14 кг;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 115 мм/53 мм/32 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 50 в кор. (0.05 - 50 м, +/- 2 мм, IP 54) (0601072200)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(135, 2, 'Дальномер лазерный BOSCH GLM 80 + BS 150 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, штатив) (06159940A1)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 80 м;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1,5 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения: 4 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 1 аккумулятор 3,7 В Li-Ion (1250 мА*ч) ;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,14 кг;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 111 мм/51 мм/30 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 20 + 1;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядное устройство&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Штатив BS 150 (BT 150)&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;СТРОИТЕЛЬНЫЙ ШТАТИВ BS 150&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристки:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба штатива 1/4&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок. 1,0 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая высота 52 - 147 см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Абсолютно устойчив на любом грунте&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надёжное исполнение из алюминия&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 80 + BS 150 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, штатив) (06159940A1)', '', ''),
(136, 2, 'Дальномер лазерный BOSCH GLM 80 + GMS 100 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, детектор) (06159940AU)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 80 м;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1,5 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения: 4 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 1 аккумулятор 3,7 В Li-Ion (1250 мА*ч) ;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,14 кг;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 111 мм/51 мм/30 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 20 + 1;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядное устройство&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ДЕТЕКТОР GMS 100 В КОМПЛЕКТЕ&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаруживаемые материалы: Электропроводка, Цветные металлы, Черные металлы&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения стали, мм: 100&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения меди, мм: 80&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения проводов под напряжением, мм: 50&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота, мм: 200&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина, мм: 85&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина, мм: 32&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, г: 260&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защита от пыли и водяных брызг: IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;детектор,&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 батарея 9 В 6LR61 (блок),&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;петля на руку.&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 80 + GMS 100 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, детектор) (06159940AU)', '', ''),
(137, 2, 'Дальномер лазерный BOSCH GLM 80 + R 60 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, уровень) (0601072301)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт ;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 80 м;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1,5 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения: 4 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 1 аккумулятор 3,7 В Li-Ion (1250 мА*ч);&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,74 кг;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 111 мм/ 51 мм/ 30 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 20 + 1;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядное устройство&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерительная линейка R 60 Professional&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;УРОВЕНЬ R60 В КОМПЛЕКТЕ&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.:	0,6 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 610 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надёжный помощник на любой стройплощадке благодаря прочной конструкции. Алюминиевый профиль уровня,&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рейка с уровнями BOSCH R60 имеет 2 встроенных водяных уровня с точными капсулами. КонструкцияBOSCH R60 выполнена из профильного литого алюминия с послеующей фрезеровкой.&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 80 + R 60 в кор. (0.05 - 80 м, +/- 2 мм, IP 54, уровень) (0601072301)', '', ''),
(138, 2, 'Дальномер лазерный BOSCH GLM 80 в кор. (0.05 - 80 м, +/- 2 мм, IP 54) (0601072300)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод: 635 нм, &amp;lt; 1 мВт;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений: 0,05 - 80 м;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера: 2;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: + 1,5 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номин. время измерения: &amp;lt; 0,5 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. время измерения: 4 с;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 1 аккумулятор 3,7 В Li-Ion (1250 мА*ч) ;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин.;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,14 кг;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Габариты, д/ш/в: 111 мм/51 мм/30 мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: м/см/мм;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество сохранённых значений: 20 + 1;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зарядное устройство&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защитная сумка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертификат изготовителя&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный BOSCH GLM 80 в кор. (0.05 - 80 м, +/- 2 мм, IP 54) (0601072300)', '', ''),
(139, 2, 'Дальномер лазерный SKIL 530 в кор. (0.20 - 20 м, +/- 3 мм,) (F0150530AA)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Метод измерения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Лазерная технология Диапазон измерения&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,5 сек Наименьшая отображаемая единица измерения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1 мм Класс лазерного излучения&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1 мВт Выключение&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;автоматически через + 5 мин. Источник питания&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комлектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 аккумулятора AAA (LR03)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Удобный чехол с креплением на ремне&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;***&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Исключительная точность и скорость: технология лазерных измерений Точное измерение длины, площади поверхности и объема&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Препятствия не являются проблемой: расстояние измеряется до объекта, на который направлен луч&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерения производятся в метрах или футах.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер лазерный SKIL 530 в кор. (0.20 - 20 м, +/- 3 мм,) (F0150530AA)', '', ''),
(140, 2, 'Дальномер лазерный WORTEX LR 3005 в кор. (0.05 -30 м, +/- 1.5 мм,) (LR30050008)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цифровой лазерный дальномер оснащен современными лазерными технологиями, что гарантирует высокую точность и надежность результатов измерения. Функционально прибор измеряет - длину, площадь, объем, режим сканирования. Для удобства использования в слабоосвещенных помещениях, предусмотрена подсветка дисплея. Корпус изготовлен из ударопрочного пластика с обрезиниванием, что позволяет уверенно держать прибор в руке. Предусмотрена функция автоматического отключения. Косвенное измерение длины.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение, В&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;3&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес нетто, кг&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Питание&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Батарея&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Дальность измерений, м&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,05 - 30&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Цена деления, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Точность, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;+ 1,5&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Длина волны, нм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;620-690&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Класс лазера&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Максимальная мощность излучения, мВт&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Подсветка дисплея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Функция непрерывные измерения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Количество измерений на одном комплекте батарей&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;5000&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Упаковка&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;картонная коробка&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Автоматическое отключение, сек&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;180&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Элемент питания&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2*1,5 (ААА)&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура эксплуатации, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -10 до +50&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура хранения, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -25 до +70.&lt;br&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Дальномер лазерный WORTEX LR 3005 в кор. (0.05 -30 м, +/- 1.5 мм,) (LR30050008)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(141, 2, 'Дальномер лазерный WORTEX LR 4005 в кор. (0.05 -40 м, +/- 1.5 мм,) (LR40050708)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цифровой лазерный дальномер оснащен современными лазерными технологиями, что гарантирует высокую точность и надежность результатов измерения. Функционально прибор измеряет - длину, площадь, объем, режим сканирования. Для удобства использования в слабоосвещенных помещениях, предусмотрена подсветка дисплея. Корпус изготовлен из ударопрочного пластика с обрезиниванием, что позволяет уверенно держать прибор в руке. Предусмотрена функция автоматического отключения. Косвенное измерение длины.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение, В&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;3&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес нетто, кг&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,105&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Питание&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Батарея&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Дальность измерений, м&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,05 - 40&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Цена деления, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Точность, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;+ 1,5&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Длина волны, нм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;620-690&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Класс лазера&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Максимальная мощность излучения, мВт&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Подсветка дисплея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Функция непрерывные измерения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Суммирование/вычитание&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Количество измерений на одном комплекте батарей&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;5000&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Упаковка&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;картонная коробка&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Автоматическое отключение, сек&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;180&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Элемент питания&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2*1,5 (ААА)&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура эксплуатации, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -10 до +50&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура хранения, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -25 до +70&lt;br&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Дальномер лазерный WORTEX LR 4005 в кор. (0.05 -40 м, +/- 1.5 мм,) (LR40050708)', '', ''),
(142, 2, 'Дальномер лазерный WORTEX LR 6005 в кор. (0.05 -60 м, +/- 1.5 мм,) (LR60050709)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цифровой лазерный дальномер оснащен современными лазерными технологиями, что гарантирует высокую точность и надежность результатов измерения. Функционально прибор измеряет - длину, площадь, объем, режим сканирования. Для удобства использования в слабоосвещенных помещениях, предустмотрена подсветка дисплея. Корпус изготовлен из ударопрочного пластика с обрезиниванием, что позволяет уверенно держать прибор в руке. Предусмотрена функция автоматического отключения. Косвенное измерение длины.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение, В&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;3&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Вес нетто, кг&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,105&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Питание&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Батарея&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Дальность измерений, м&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;0,05 - 60&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Цена деления, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Точность, мм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;+ 1,5&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Длина волны, нм&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;620-690&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Класс лазера&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Максимальная мощность излучения, мВт&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Подсветка дисплея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Функция непрерывные измерения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Суммирование/вычитание&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;да&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Количество измерений на одном комплекте батарей&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;5000&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Упаковка&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;картонная коробка&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Автоматическое отключение, сек&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;180&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Элемент питания&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2*1,5 (ААА)&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура эксплуатации, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -10 до +50&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура хранения, °С&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;от -25 до +70&lt;br&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Дальномер лазерный WORTEX LR 6005 в кор. (0.05 -60 м, +/- 1.5 мм,) (LR60050709)', '', ''),
(143, 2, 'Дальномер ультрозвуковой SKIL 520 в блистере (0.50 - 15 м, +/- 3 мм,) (F0150520AD)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Метод измерения: ультразвуковой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,5 - 15 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность: + 0,5 % / + 1 цифра&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Угол выхода ультрозвукового луча (приблизительно): + 5 гр&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерная мишень: только для проверки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазерного излучения: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип лазера: 650 нм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная выходная мощность: 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая температура: 0 - 40 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,2 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источник питания (аккумулятор): 1 аккумулятор 9 В (6LR61)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерения производятся в: м / фут.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции: °C (температура) / м / м2 (площадь) / м3 (объем)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция &amp;lt;Plus&amp;gt;: позволяет добавить до 10 измеренных величин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рукоятка с мягким нескользящим покрытием&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция корректировки &amp;lt;Correct&amp;gt;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Индикатор уровня заряда аккумулятора&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция автоматического выключения срабатывает, если устройство не используется в течение 30 секунд&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 аккумулятор 9 В (6LR61)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Удобный чехол с креплением на ремне&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ультразвуковое измерение длины, площади поверхности и объема&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дисплей при включении показывает температуру (в °C) окружающей среды&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерения производятся в метрах или футах&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерная мишень уникальной конструкции (только для проверки)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Компактное устройство с мягким покрытием, обеспечивающим максимальный комфорт.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер ультрозвуковой SKIL 520 в блистере (0.50 - 15 м, +/- 3 мм,) (F0150520AD)', '', ''),
(144, 2, 'Дальномер ультрозвуковой SKIL 520 в кор. (0.50 - 15 м, +/- 3 мм,) (F0150520AA)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Метод измерения: ультразвуковой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения: 0,5 - 15 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность: + 0,5 % / + 1 цифра&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Угол выхода ультрозвукового луча (приблизительно): + 5 гр&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерная мишень: только для проверки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазерного излучения: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип лазера: 650 нм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная выходная мощность: 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая температура: 0 - 40 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,2 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источник питания (аккумулятор): 1 аккумулятор 9 В (6LR61)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерения производятся в: м / фут.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции: °C (температура) / м / м2 (площадь) / м3 (объем)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция &amp;lt;Plus&amp;gt;: позволяет добавить до 10 измеренных величин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рукоятка с мягким нескользящим покрытием&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция корректировки &amp;lt;Correct&amp;gt;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Индикатор уровня заряда аккумулятора&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция автоматического выключения срабатывает, если устройство не используется в течение 30 секунд&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 аккумулятор 9 В (6LR61)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Удобный чехол с креплением на ремне&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ультразвуковое измерение длины, площади поверхности и объема&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Дисплей при включении показывает температуру (в °C) окружающей среды&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерения производятся в метрах или футах&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерная мишень уникальной конструкции (только для проверки)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Компактное устройство с мягким покрытием, обеспечивающим максимальный комфорт.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Дальномер ультрозвуковой SKIL 520 в кор. (0.50 - 15 м, +/- 3 мм,) (F0150520AA)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(145, 2, 'Детектор проводки BOSCH D-tect 120 в кор. (металл: 120 мм, дерево: 38 мм, проводка: 60 мм,) (0601081300)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Выполняемая функция: обнаружение материалов на глубине&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения стали 120 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения меди 120 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружение электропроводки под напряжением	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения электропроводки 60 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения древесины 38 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Напряжение 1,5 В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип питания: аккумулятор, Li-Ion&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество элементов питания 4&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автовыключение: есть&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 490 гр.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружитель металла D-tect 120 Professional (0601081301)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 аккумулятор Li-Ion емкостью 1,5 А*ч&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Быстрозарядное устройство AL 1130 C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;вкладка под L-BOXX.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профессиональный обнаружитель металла BOSCH D-tect 120 (0601081300) способен обнаружить даже на самых маленьких участках поверхности заполненные водой пластмассовые трубы, черные (до 120 мм) и цветные (до 120 мм) металлы, деревянные каркасы (до 38 мм), электропроводку под напряжением и без (до 60 мм).&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки BOSCH D-tect 120 в кор. (металл: 120 мм, дерево: 38 мм, проводка: 60 мм,) (0601081300)', '', ''),
(146, 2, 'Детектор проводки BOSCH D-tect 150 в кор. (металл: 150 мм, дерево: 40 мм, проводка: 60 мм, IP 54) (0601010005)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаруживаемые материалы:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластиковые трубы, черные металлы, цветные металлы, деревянные опорные конструкции, электропроводка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина измерения: 150 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые трубы - 80 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Электропроводка - 60 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Железо - 150 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цветные металлы - 150 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Древесина - 40 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция Beton Feucht&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность	+ 5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическая деактивация, прибл.	5 min мин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания: 4 x 1,5V LR6 (AA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес,: 0,7 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 220 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина: 97 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота: 120 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки BOSCH D-tect 150 в кор. (металл: 150 мм, дерево: 40 мм, проводка: 60 мм, IP 54) (0601010005)', '', ''),
(147, 2, 'Детектор проводки BOSCH GMS 100 M в кор. (металл: 100 мм, проводка: 50 мм, IP 54) (0601081100)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Обнаруживаемые материалы&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Чёрные и цветные металлы, электропроводка Максимальная глубина поиска&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Детектор проводки BOSCH GMS 100 M в кор. (металл: 100 мм, проводка: 50 мм, IP 54) (0601081100)', '', ''),
(148, 2, 'Детектор проводки BOSCH GMS 120 Prof в кор. (металл: 120 мм, дерево: 38 мм, проводка: 50 мм, IP 54) (0601081000)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаруживаемые материалы: Чёрные и цветные металлы, деревянные опорные конструкции, электропроводка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения: 120 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения стали: 120 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения меди: 80 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения, ок.: 5 min&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания: 1 x 9 В 6LR61&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 0,27 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-1 x 9 В 6LR61 блок&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-Петля на руку&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-Инструкция по эксплуатации&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Самый надёжный универсальный детектор в своем классе.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная достоверность: благодаря функции автоматической калибровки можно обнаружить любые объектыи избежать ошибок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надёжное обнаружение даже глубоко скрытых объектов - на глубине до 12 см.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ещё более надёжное определение объектов благодаря 3-цветному световому кольцу.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки BOSCH GMS 120 Prof в кор. (металл: 120 мм, дерево: 38 мм, проводка: 50 мм, IP 54) (0601081000)', '', ''),
(149, 2, 'Детектор проводки BOSCH PMD 10 в блистере (металл: 100 мм, дерево: 25 мм, проводка: 50 мм,) (0603681020)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаруживаемые материалы: Электрические провода, черные и цветные металлы, деревянные и металлические подконструкции в стенах с сухой штукатуркой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения стали: 100 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. глубина обнаружения меди: 80 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения электропроводки, макс.: 50 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина обнаружения древесины, макс.: 25 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Калибровка: автоматич.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Аккумулятор: 1 x 9 В 6LR61&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматика отключения: 5 мин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 0.29 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружение содержащих/не содержащих железа металлов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружение электрических проводов под напряжением&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружение деревянных подконструкций/балок в стенах облегчённой конструкции&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Описание:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точное определение местоположения. Безопасное сверление. С помощью самого надежного детектора в своем классе.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Универсальный детектор: определяет наиболее распространенные материалы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высокая достоверность и точность.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки BOSCH PMD 10 в блистере (металл: 100 мм, дерево: 25 мм, проводка: 50 мм,) (0603681020)', '', ''),
(150, 2, 'Детектор проводки BOSCH TRUVO в мет. кор. (металл: 70 мм, проводка: 50 мм,) (0603681221)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаруживаемые материалы: черные и цветные металлы, электропроводка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная глубина обнаружения стали: 70 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная глубина обнаружения меди: 60 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная глубина обнаружения электропроводки: 50 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Калибровка автоматич.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Питание: 3 x 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическое отключение 10 мин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 0,15 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон, ок. 0,07 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружениесодержащих/не содержащих железа металлов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обнаружение электрических проводов под напряжением&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3 батареи 1,5 В LR03 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Описание:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежное определение электропроводки и металлических объектов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светодиод в цветовой сигнальной системе (светофор) показывает, где можно сверлить&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Интуитивно понятное управление с помощью всего одной кнопки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическая калибровка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Звуковой предупредительный сигнал&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Мягкая накладка&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки BOSCH TRUVO в мет. кор. (металл: 70 мм, проводка: 50 мм,) (0603681221)', '', ''),
(151, 2, 'Детектор проводки SKIL 551 в кор. (металл: 50 мм, проводка: 30 мм,) (F0150551AB)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс глубина обнаружения электропроводки: 30 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс глубина обнаружения меди: 50 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс глубина обнаружения стали: 50 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элемент питания: 1 х 9 В (6LR61)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3-х цветная индикация&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,2 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Упаковка - картон.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прибор для обнаружения черных и цветных металлов а также проводов под напряжением&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Детектор имеет три световых индикатора (красный, оранжевый, зеленый) показывает возможность проведения работ по сверлению&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Акустический сигнал&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прибор оснащен индикатором уровня заряда аккумулятора&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическое отключения прибора при неиспользовании его в течении 10 минут&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Управление прибора осуществляется одной кнопкой&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Детектор проводки SKIL 551 в кор. (металл: 50 мм, проводка: 30 мм,) (F0150551AB)', '', ''),
(152, 2, 'Детектор проводки WORTEX MD 8009 в кор. (металл: 80 мм, дерево: 20 мм, проводка: 50 мм,) (MD8009000017)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Компактный детектор проводки функционально измеряет глубину залегания проводки, дерева, металла. Для удобства использования в слабоосвещенных помещениях, предустмотрена подсветка дисплея. Компактный детектор проводки. Имеется звуковая и световая индикация. Предусмотрена функция автоматического отключения.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Рабочая температура&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;-10°Сдо+50°С&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Температура хранения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;-20°Сдо+70°С&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Упаковка&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Картонная коробка&lt;br&gt;&lt;br&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;', '', 'Детектор проводки WORTEX MD 8009 в кор. (металл: 80 мм, дерево: 20 мм, проводка: 50 мм,) (MD8009000017)', '', ''),
(153, 2, 'Термодетектор PTD 1 (BOSCH) (0603683020)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Аккумулятор: 2 x 1,5-В-LR6 (AA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения: +/- 1 оС (10-30 оС); влажность: +/- 2%;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон, ок.: 1 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптика: 10:01&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес 0,3 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 батареи 1,5 В LR06 (AA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Краткое руководство&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Карман&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Экономия энергии и повышение качества жизни&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Простое измерение температуры поверхности, а также температуры и влажности в помещении.Быстрое обнаружение &quot;мостиков холода&quot; и мест, где возможно появление плесени.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Легкость использования благодаря автоматической обработке результатов измерения.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Термодетектор PTD 1 (BOSCH) (0603683020)', '', ''),
(154, 2, 'Держатель лазерного уровня FWH (универсальный, 360 град.) (SOLA) (71123801)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота макс. вывода: 319 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина с зажимом: 252 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Глубина без зажима: 207 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота регулировки диапазона до 87 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Зажим (губки) до 51 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Трубы диаметром до 45 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 1300 г&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Новое крепление для лазерных уровней SOLA FWH.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Обеспечивает гибкий монтаж.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Изготовлено из ударопрочного ABS-пластика, армированного стекловолокном&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- крепление настены, двери, трубы (труба или штанга диам. до 45 мм)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- отверстие для крепления с помощью гвоздя (шурупа)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- поворот на 360 градусов&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Держатель лазерного уровня FWH (универсальный, 360 град.) (SOLA) (71123801)', '', ''),
(155, 2, 'Карандаш разметочный 17см RBB 17 (красно-синий) (SOLA) (66024020)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип инструмента	карандаш разметочный&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина	170 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип грифеля	химический&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цвет	красно-синий&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КРАСНЫЙ. Для работы по дереву.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;СИНИЙ. Химический карандаш, оставляет яркий четкий след по гладкой влажной поверхности, либо по стеклу и глазурованной плитке.Для плиточников облицовщиков, стекольщиков.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Карандаш разметочный 17см RBB 17 (красно-синий) (SOLA) (66024020)', '', ''),
(156, 2, 'Карандаш разметочный 24см KB 24 (SOLA) (66012520)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;СИНИЙ.Химический карандаш, оставляет яркий четкий след по гладкой влажной поверхности, либо по стеклу и глазурованной плитке.Для плиточников облицовщиков, стекольщиков&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Карандаш разметочный 24см KB 24 (SOLA) (66012520)', '', ''),
(157, 2, 'Карандаш разметочный 24см SB 24 (SOLA) (66022520)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ЖЕЛТЫЙ. Химический карандаш, оставляет яркий четкий след на поверхностях из металла, керамики, стекла, пластмассы, резины, а также сухого или влажного дерева. Прекрасно подойдет для разметки на темной поверхности.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Карандаш разметочный 24см SB 24 (SOLA) (66022520)', '', ''),
(158, 2, 'Карандаш разметочный 24см ZB 24 (SOLA) (66010520)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КРАСНЫЙ. Для работы по дереву.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Карандаш разметочный 24см ZB 24 (SOLA) (66010520)', '', ''),
(159, 2, 'Карандаш разметочный 30см STB 30 (SOLA) (66011120)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ЗЕЛЕНЫЙ. Для работы по камню и бетону, имеет высокую тверд. и прочн.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Карандаш разметочный 30см STB 30 (SOLA) (66011120)', '', ''),
(160, 2, 'Линейка измерительная 1000мм шир. 13мм, гибкая LSS 1000 (SOLA) (56103701)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка измерительная LSS 1000 изготовлена из нержавеющей стали, применяется для обмера различных поверхностей. Длина - 1000 мм, толщина - 0,5 мм. Шкала деления - двухсторонняя протравленная с шагом 0,5 см/0,5 мм. Гибкая.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Материал: нержавеющая сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1000 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина: 13 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина: 0,5 мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 1000мм шир. 13мм, гибкая LSS 1000 (SOLA) (56103701)', '', ''),
(161, 2, 'Линейка измерительная 1000мм шир. 30мм LSB 1000 (SOLA) (56104701)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка стальная негибкая&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Негибкая нержавеющая пружинная сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Двухсторонняя разметка с шагом 0,5: в мм и см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 1мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 1000мм шир. 30мм LSB 1000 (SOLA) (56104701)', '', ''),
(162, 2, 'Линейка измерительная 1000мм шир. 50мм с углубл. LAB 1000 (SOLA) (56100701)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевую измерительную линейку LAB 1000 используют для обмера различных поверхностей. Инструмент прочен и долговечен в использовании. На корпусе линейки имеются выемки.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина = 1000 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина= 50 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина = 5 мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 1000мм шир. 50мм с углубл. LAB 1000 (SOLA) (56100701)', '', ''),
(163, 2, 'Линейка измерительная 150мм шир. 13мм, гибкая LSS 150 (SOLA) (56103001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка стальная гибкая&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Гибкая нержавеющая пружинная сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Двухсторонняя разметка с шагом 0,5: в мм и см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 0,5мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 150мм шир. 13мм, гибкая LSS 150 (SOLA) (56103001)', '', ''),
(164, 2, 'Линейка измерительная 200мм шир. 13мм, гибкая LSS 200 (SOLA) (56103101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Материал	нержавеющая сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина	200 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина	13 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина	0,5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка измерительная LSS 200 изготовлена из нержавеющей стали, применяется для обмера различных поверхностей. Длина - 200 мм, толщина - 0,5 мм. Шкала деления - двухсторонняя протравленная с шагом 0,5 см/0,5 мм. Гибкая.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 200мм шир. 13мм, гибкая LSS 200 (SOLA) (56103101)', '', ''),
(165, 2, 'Линейка измерительная 300мм шир. 50мм с углубл. LAB 300 (SOLA) (56100101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 5мм, специальная продольная выемка для пальцев для удобства работы&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 300мм шир. 50мм с углубл. LAB 300 (SOLA) (56100101)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(166, 2, 'Линейка измерительная 500мм шир. 13мм, гибкая LSS 500 (SOLA) (56103401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка измерительная LSS 500 изготовлена из нержавеющей стали, применяется для обмера различных поверхностей. Шкала деления - двухсторонняя протравленная с шагом 0,5 см/0,5 мм. Гибкая.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина = 500 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина = 13 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина = 0,5 мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 500мм шир. 13мм, гибкая LSS 500 (SOLA) (56103401)', '', ''),
(167, 2, 'Линейка измерительная 500мм шир. 30мм LSB 500 (SOLA) (56104401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Линейка стальная негибкая&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Негибкая нержавеющая пружинная сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Двухсторонняя разметка с шагом 0,5: в мм и см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 1мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 500мм шир. 30мм LSB 500 (SOLA) (56104401)', '', ''),
(168, 2, 'Линейка измерительная 500мм шир. 50мм с углубл. LAB 500 (SOLA) (56100401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 5мм, специальная продольная выемка для пальцев для удобства работы&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 500мм шир. 50мм с углубл. LAB 500 (SOLA) (56100401)', '', ''),
(169, 2, 'Линейка измерительная 600мм шир. 35мм нескользящая LAG 600 (SOLA) (56101401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Выемка для пальцев&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Покрытие из вспененной резины на нижней поверхности линейки обеспечивает эффект противоскольжения&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина 1мм&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 600мм шир. 35мм нескользящая LAG 600 (SOLA) (56101401)', '', ''),
(170, 2, 'Мерная лента 20м стальн., Tracker TR 20 (SOLA) (50050901)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 20 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Стальная лента: белая, лакированная.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Непрерывная градуировка: в миллиметрах.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Каркас: простой алюминиевый.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Европейский класс точности II.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строительство дорог, геодезические работы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Складная рукоятка намотки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Мерная лента 20м стальн., Tracker TR 20 (SOLA) (50050901)', '', ''),
(171, 2, 'Мерная лента 30м стальн., Sprinter SR 30 (быстрая смотка) (SOLA) (50081501)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 30 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ускоренная смотка, передаточное число 3:1&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Стальная лента: белая, лакированная&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Непрерывная градуировка:	в миллиметрах&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина ленты: 10 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Каркас: пластик ABS&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Европейский класс точности I&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строители, геодезисты, архитекторы&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Складная рукоятка намотки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Многофункциональный крюк&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Мерная лента 30м стальн., Sprinter SR 30 (быстрая смотка) (SOLA) (50081501)', '', ''),
(172, 2, 'Мерная лента 30м стальн., стальн. корпус Euromet EX 30 (SOLA) (50050501)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 30 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Стальная лента: белая, лакированная.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Непрерывная градуировка:	в миллиметрах.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кожух изготовлен из оцинкованной стали.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Европейский класс точности II.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: каменщики, геодезисты.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Складная рукоятка намотки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Мерная лента 30м стальн., стальн. корпус Euromet EX 30 (SOLA) (50050501)', '', ''),
(173, 2, 'Мерная лента 30м фибр., Ranger RN 30 (SOLA) (50058801)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лента из стекловолокна: желтая.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Непрерывная градуировка:	в сантиметрах.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прочный корпус из ABS.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Концевой крючок пластмассовый.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Европейский класс точности II.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: геодезические работы, строительство дорог, большие строительные площадки.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Эргономичная рукоятка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Жесткое ударопрочное стекловолоконное полотно&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Роликовые шпильки для плавной тихой перемотки назад&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Мерная лента 30м фибр., Ranger RN 30 (SOLA) (50058801)', '', ''),
(174, 2, 'Правило 1,0м &quot;трапеция&quot; AL 2606/1m (SOLA) (03220101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	алюминиевый трапециевидный.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 98 мм x 17 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,25 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 680 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,0м &quot;трапеция&quot; AL 2606/1m (SOLA) (03220101)', '', ''),
(175, 2, 'Правило 1,0м AL 1007/1m (SOLA) (03040101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля примерно 670 г/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры примерно 100 x 18 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Строители&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества изделий:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,0м AL 1007/1m (SOLA) (03040101)', '', ''),
(176, 2, 'Правило 1,0м AL 2605/1m h-профиль (SOLA) (03190101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	h-образный.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 113 мм x 28 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,45/1,7 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 850 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,0м AL 2605/1m h-профиль (SOLA) (03190101)', '', ''),
(177, 2, 'Правило 1,0м ALZ 2605/1m h-профиль с зубцами (SOLA) (03194101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	h-образный с зубцами&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 113 мм x 28 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,45/1,7 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 850 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры, плиточники&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,0м ALZ 2605/1m h-профиль с зубцами (SOLA) (03194101)', '', ''),
(178, 2, 'Правило 1,2м AL 2605/1,2m h-профиль (SOLA) (03190201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевое правило SOLA AL 2605 (03190201) длиной 1,2 метра имеет h-образный профиль. Применяется при проведении строительных работ связанных с выравниванием оштукатуренных поверхностей.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина = 1,2 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес погонный = 850 гр/м&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,2м AL 2605/1,2m h-профиль (SOLA) (03190201)', '', ''),
(179, 2, 'Правило 1,2м ALZ 2605/1,2m h-профиль с зубцами (SOLA) (03194201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1,2м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	h-образный с зубцами&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 113 мм x 28 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,45/1,7 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 850 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры, плиточники&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,2м ALZ 2605/1,2m h-профиль с зубцами (SOLA) (03194201)', '', ''),
(180, 2, 'Правило 1,5м &quot;трапеция&quot; AL 2606/1,5m (SOLA) (03220401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	алюминиевый трапециевидный.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	примерно 98 мм x 17 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,25 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 980 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,5м &quot;трапеция&quot; AL 2606/1,5m (SOLA) (03220401)', '', ''),
(181, 2, 'Правило 1,5м AL 1007/1,5m (SOLA) (03040401)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 970 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 1,5м AL 1007/1,5m (SOLA) (03040401)', '', ''),
(182, 2, 'Правило 3,0м &quot;трапеция&quot; AL 2606/3m (SOLA) (03221001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 3 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль	алюминиевый трапециевидный.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 98 мм x 17 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Толщина стенок: 1,25 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1890 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 3,0м &quot;трапеция&quot; AL 2606/3m (SOLA) (03221001)', '', ''),
(183, 2, 'Правило 3,0м 2 ручки AL 1008/3,0m (SOLA) (03071001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля примерно 870 г/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры примерно 100 x 18 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 пластмассовых держателя для рук&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Строители&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества изделий:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежный захват благодаря наличию дополнительных ручек&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 3,0м 2 ручки AL 1008/3,0m (SOLA) (03071001)', '', ''),
(184, 2, 'Правило 3,0м AL 1007/3m (SOLA) (03041001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 3 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1870 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 3,0м AL 1007/3m (SOLA) (03041001)', '', ''),
(185, 2, 'Правило 3,5м AL 1007/3,5m (SOLA) (03041101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 3,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 2170 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 3,5м AL 1007/3,5m (SOLA) (03041101)', '', ''),
(186, 2, 'Правило 4,0м 2 ручки AL 1008/4,0m (SOLA) (03071201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля примерно 870 г/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры примерно 100 x 18 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пластмассовые концевые колпачки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 пластмассовых держателя для рук&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Строители&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества изделий:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежный захват благодаря наличию дополнительных ручек&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 4,0м 2 ручки AL 1008/4,0m (SOLA) (03071201)', '', ''),
(187, 2, 'Правило 4,0м AL 1007/4m (SOLA) (03041201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 4 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 2470 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило 4,0м AL 1007/4m (SOLA) (03041201)', '', ''),
(188, 2, 'Правило-уровень 1000мм 2 глазка SL 2 100 (SOLA) (02010101)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 1,0 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения: в стандартном положении: 0,75 мм/м (0,043°).&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 870 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре уровня).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 1000мм 2 глазка SL 2 100 (SOLA) (02010101)', '', ''),
(189, 2, 'Правило-уровень 2000мм 1 глазок SLN 1 200 (SOLA) (02040601)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 80 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 0,75 мм/м (0,043°).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1540 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: профессиональные строители, укладчики полов.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Данный инструмент для выравнивания пола представляет собой алюминиевый коробчатый профиль с центральной планкой, 1 горизонтальной колбой посередине, который успешно используется во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Он обладает небьющимися акриловыми блочными колбами, которые увеличивают срок службы изделия и позволяютвам не беспокоиться за его сохранность во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светящийся фон позволяет точно и четко считывать показания правила инструмента и производить стяжку пола без ошибок ипоследующих корректировок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев защищает вас от возможных травм, а амортизирующие концевые колпачки позволяют сохранить поверхность от излишних царапин и потертостей.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2000мм 1 глазок SLN 1 200 (SOLA) (02040601)', '', ''),
(190, 2, 'Правило-уровень 2000мм 2 глазка SL 2 200 (SOLA) (02010601)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения: в стандартном положении: 0,75 мм/м (0,043°).&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1670 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре уровня).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2000мм 2 глазка SL 2 200 (SOLA) (02010601)', '', ''),
(191, 2, 'Правило-уровень 2000мм 2 глазка SLX 2 200 (SOLA) (02070601)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 1,0 мм/м (0,057°)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1400 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2000мм 2 глазка SLX 2 200 (SOLA) (02070601)', '', ''),
(192, 2, 'Правило-уровень 2000мм 2 глазка, 2 ручки SLG 2 200 (SOLA) (02014601)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения: в стандартном положении: 0,75 мм/м (0,043°).&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1740 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, инженеры-строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 пластмассовых отверстия для рук.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2000мм 2 глазка, 2 ручки SLG 2 200 (SOLA) (02014601)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(193, 2, 'Правило-уровень 2500мм 1 глазок SLN 1 250 (SOLA) (02040901)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 80 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 0,75 мм/м (0,043°).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 2050 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый строительный уровень с глазками SLN 1 - правило для стяжки, рассчитанное на использование профессиональными строителями и укладчиками полов.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Данный инструмент для выравнивания пола представляет собой алюминиевый коробчатый профиль с центральной планкой, 1 горизонтальной колбой посередине, который успешно используется во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Правило для стяжки SLN 1 - функциональный и удобный инструмент для выравнивания пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Он обладает небьющимися акриловыми блочными колбами, которые увеличивают срок службы изделия и позволяют вам не беспокоиться за его сохранность во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светящийся фон позволяет точно и четко считывать показания правила инструмента и производить стяжку пола без ошибок и последующих корректировок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев защищает вас от возможных травм, а амортизирующие концевые колпачки позволяют сохранить поверхность от излишних царапин и потертостей.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2500мм 1 глазок SLN 1 250 (SOLA) (02040901)', '', ''),
(194, 2, 'Правило-уровень 2500мм 2 глазка SLX 2 250 (SOLA) (02070901)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 1,0 мм/м (0,057°)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1750 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2500мм 2 глазка SLX 2 250 (SOLA) (02070901)', '', ''),
(195, 2, 'Правило-уровень 2500мм 2 глазка, 2 ручки SLG 2 250 (SOLA) (02014901)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 2,5 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 0,75 мм/м (0,043°).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 2460 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, инженеры-строители.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 пластмассовых отверстия для рук.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 2500мм 2 глазка, 2 ручки SLG 2 250 (SOLA) (02014901)', '', ''),
(196, 2, 'Правило-уровень 3000мм 1 глазок SLN 1 300 (SOLA) (02041001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 3 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 80 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении: 0,75 мм/м (0,043°).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 2470 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый строительный уровень с глазками SLN 1 - правило для стяжки, рассчитанное на использование профессиональными строителями и укладчиками полов.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Данный инструмент для выравнивания пола представляет собой алюминиевый коробчатый профиль с центральной планкой, 1 горизонтальной колбой посередине, который успешно используется во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Правило для стяжки SLN 1 - функциональный и удобный инструмент для выравнивания пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Он обладает небьющимися акриловыми блочными колбами, которые увеличивают срок службы изделия и позволяют вам не беспокоиться за его сохранность во время проведения работ по стяжке пола.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светящийся фон позволяет точно и четко считывать показания правила инструмента и производить стяжку пола без ошибок и последующих корректировок.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев защищает вас от возможных травм, а амортизирующие концевые колпачки позволяют сохранить поверхность от излишних царапин и потертостей.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 3000мм 1 глазок SLN 1 300 (SOLA) (02041001)', '', ''),
(197, 2, 'Правило-уровень 3000мм 2 глазка SL 2 300 (SOLA) (02011001)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 3,0 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый коробчатый профиль с центральной планкой.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 18 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения: в стандартном положении: 0,75 мм/м (0,043°).&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 870 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, штукатуры.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре уровня).&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получениятравм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 3000мм 2 глазка SL 2 300 (SOLA) (02011001)', '', ''),
(198, 2, 'Правило-уровень 4000мм 2 глазка, 2 ручки SLG 2 400 (SOLA) (02015201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Правило-уровень Sola SLG 2 - необходимый инструмент для плотников и инженеров-строителей.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функциональные особенности:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- небьющиеся акриловые блочные колбы&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- профиль без заусенцев - защита от получения травм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- амортизирующие концевые колпачки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;- алюминиевый коробчатый профиль с центральной планкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Характеристики:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля примерно 870 г/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры примерно 100 x 18 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба (до 250 см в центре)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 ватерпас&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 пластмассовых отверстия для рук&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения в стандартном положении 0,75 мм/м (0,043°)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина 400 см&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 4000мм 2 глазка, 2 ручки SLG 2 400 (SOLA) (02015201)', '', ''),
(199, 2, 'Правило-уровень 750мм 2 глазка, 2 ручки SLH 75 (SOLA) (02110201)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина: 0,75 м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Алюминиевый усиленный профиль.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размеры	: примерно 100 мм x 25 мм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальный допуск измерения: в стандартном положении: 0,50 мм/м (0,029°).&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес профиля: примерно 1260 г/м.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Целевая группа: плотники, штукатуры, установщики дверей, окон.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 горизонтальная колба;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;1 вертикальная колба.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 ручки.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Небьющиеся акриловые блочные колбы.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Профиль без заусенцев - защита от получения травм.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Амортизирующие концевые колпачки.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Правило-уровень 750мм 2 глазка, 2 ручки SLH 75 (SOLA) (02110201)', '', ''),
(200, 2, 'Рулетка 3м для измерения диаметра (талметр) (SOLA) (51011601)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;На мерной ленте рулетки две шкалы: одна для измерения диаметра, вторая шкала рулетки сантиметровая для измерения длины.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Рулетка 3м для измерения диаметра (талметр) (SOLA) (51011601)', '', ''),
(201, 2, 'Курвиметр GWM 40 Bosch (0601074100)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Материал: Сталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Масса: 3.3 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диаметр колеса (объем) 389,1 мм (1,22 м)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Макс. результат измерения: 9999.9 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рукоятка: Складная&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Колёсная база Нет&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Колесный тормоз Нет&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерений: 5 см/100 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Применение Строительство высотных и подземных сооружений, предприятия коммунально-бытового обслуживания, межевание&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Курвиметр&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Инструкция&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Гарантийный талон&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежный курвиметр для использования на стройплощадке&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высокая прочность и долговечность&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;6-разрядный счетный механизм: простое считывание и высокая ударостойкость&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Простой сброс однимнажатием кнопки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Легко складывается для удобства транспортировки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сертифицировано PTB&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Курвиметр GWM 40 Bosch (0601074100)', '', ''),
(202, 2, 'Лазер точечный (отвес) MP3 F0340660N0 (CST/Berger)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность нивелирования + 0,2 мм/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба штатива 1/4&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источники питания 3 батареи 1,5 В LR6 (AA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защита от пыли и водяных брызг IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон 30 м, макс.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота115 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок. 0,5 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера 2M&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный диод 650 нм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина 107 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина 64 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время работы, макс. 40 ч&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Применение Выравнивание под углом 90°, нивелировочные работы вне помещений, маркировка помещений (перенос точек)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Наплечный ремень&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Карман&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Универсальный держатель с соединением 1/4&quot; и 5/8&quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Магнитная марка&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3 x 1,5-V-LR6 (AA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерныйотвес CST/Berger MP3 используется для работ по отделке и выравниванию внутри помещений, выравнивания углов под 90 градусов, маркировки и переноса точек.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Мощный 3-х лучевой лазер обеспечивает хорошуювидимость точек, при этом позиционирует их с высокой точностью.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон 30 м.&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Лазер точечный (отвес) MP3 F0340660N0 (CST/Berger)', '', ''),
(203, 2, 'Лазер д/укладки плитки GTL 3 (BOSCH) (0601015200)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вид прибора	уровень лазерный&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип нивелирования	линейный&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип выравнивания ручное&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цвет луча	красный&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество лучей 3 шт.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон, до 20 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Направление лучей горизонталь/горизонталь/горизонталь&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Угол самовыравнивания нет данных&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая температура	от -10°С до + 50°С&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба 5/8&quot; &quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность + 0,2 мм/м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина волны лазерного излучения	635 нм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазера	2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Номинальное время измерения	нет данных&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип питания	батарейка (АА)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Напряжение	1,5 В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Количество элементов питания	4&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Время работы на одном заряде	18 ч&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес	0.5 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3601K15200&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Подставка для выверки углов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Лазерный отражатель&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Уровень лазерный линейный для укладки плитки BOSCH GTL 3 Professional (0601015200) предназначен для проведения работ внутри помещения профессиональными мастерами. Прибор проецирует два горизонтальных лазера под углом 90° и один под 45°. Компактная и легкая конструкция гарантирует удобство при работе. Предусмотрена возможность крепления к стене. Функция автоматического отключения.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Лазер д/укладки плитки GTL 3 (BOSCH) (0601015200)', '', ''),
(204, 2, 'Нивелир лазерный SKIL 502 AA c набором крепежей в блистере (проекция: луч, до 5 м, +/- 10 мм,) (F0150502AA)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Тип лазера: 635 нм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Класс лазерного излучения: 2&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Максимальная выходная мощность: &amp;lt; 1 мВт&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность на расстоянии 5 метров: + 10 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Источник питания : 3 аккумулятора AG из 13 элементов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая температура: -10 - 40 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Температура хранения: -20 - 60 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,05 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;3 аккумулятора AG из 13 элементов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на присоске&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на зажиме&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на булавках&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на магните&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на угольнике-транспортире&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крепление основания лазерного устройства на шурупах&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Простой зажим для крепления на поясном ремне&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Сумка для хранения&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функции:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Компактный лазерный уровень для разнообразных поверхностей&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Простая настройка при помощи одной кнопки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Может использоваться практически на любой поверхности, так как имеет в комплекте полный набор удобных креплений&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Идеальный помощник при любых несложных нивелировочных работах внутри помещений&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Проецирует прямой лазерный луч под любым углом&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Двойной пузырьковый уровень для простоты регулировки&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Нивелир лазерный SKIL 502 AA c набором крепежей в блистере (проекция: луч, до 5 м, +/- 10 мм,) (F0150502AA)', '', '');
INSERT INTO `oc_product_description` (`product_id`, `language_id`, `name`, `description`, `tag`, `meta_title`, `meta_description`, `meta_keyword`) VALUES
(205, 2, 'Нивелир оптический GOL 20 D (BOSCH) (0601068400)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единица измерения: 360 градусов&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Увеличение: 20 x&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность: 3 мм на 30 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочий диапазон, до: 60 м&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Защита от пыли и водяных брызг: IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Рабочая температура: -10 - 50 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Температура хранения: -20 - 70 °C&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.: 1.5 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ключ с внутренним шестигранником	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Отвес	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплект юстировочных инструментов	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Бленда	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кейс&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Прочность и надёжность - оптимальный выбор для работ вне помещений.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Подходят штативы - BT 160, 170, 300 и рейки GR 240 и 500.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ПРЕИМУЩЕСТВА:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Визир для грубого выравнивания&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пентапризма для удобного контроля за сферическим уровнем&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вертикальное изображение&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Большая кнопка фокусировки для простого выравнивания&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светосильный объектив для четкого прицеливания (измерительная рейка)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Бесконечный фрикционный привод с тонкой подстройки под правую/левую руку (регулировка угла в градусах)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Идеально подходят для наружных работ благодаря прочному корпусу с защитой от пыли и водяных брызг (IP 54)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Светосильный объектив для четкого прицеливания измерительной рейки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежность транспортировки благодаря фиксатору для компенсатора&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Нивелир оптический GOL 20 D (BOSCH) (0601068400)', '', ''),
(206, 2, 'Держатель настенный WM 4 0601092400 (BOSCH)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Материал: пластик&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Резьба: 5/8&quot; &quot;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес: 0,7 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Держатель настенный BOSCH WM 4 (0601092400) обеспечивает регулировку высоты с фиксацией для точного выравнивания.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Широкая область применения благодаря принадлежностям.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Гибкий монтаж держателя.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Для GRL 400 H; GRL 300 HVG; GRL 300 HV Professional.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Держатель настенный WM 4 0601092400 (BOSCH)', '', ''),
(207, 2, 'Манометр электронный для измерения давления в шинах PRO STARTUL (PRO-6070)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Единицы измерения: psi, bar, kPa, kgf/cm. Диапазон измерений: 3-100 psi, 0,2-6,90 bar, 20-700 kPa, 0,2-7,05 kgf/cm. Источник питания: CR2032. Функция автоматического отключения.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Манометр электронный для измерения давления в шинах PRO STARTUL (PRO-6070)', '', ''),
(208, 2, 'Линейка измерительная 1000мм STARTUL &quot;MASTER&quot;(ST3500-100) (быт.)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Измерительная линейка изготовлена из инструментальной легированной стали. Метрическая шкала выполнена методом травления. Цена деления - 1 мм.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Линейка измерительная 1000мм STARTUL &quot;MASTER&quot;(ST3500-100) (быт.)', '', ''),
(209, 2, 'Мерная лента 10м стальн, пласт.корпус STARTUL (ST3025-10) (быт.)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Мерная лента Master применяется для измерения расстояний. Стальное полотно и корпус из упрочненной пластмассы обеспечивают продолжительный срок службы изделия.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Мерная лента 10м стальн, пласт.корпус STARTUL (ST3025-10) (быт.)', '', ''),
(210, 2, 'Гидроуровень 15м STARTUL MASTER (ST3805-15)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Гидроуровень работает по принципу соединяющихся сосудов. Присутствуют две измерительные колбы, изготовленные из пластмассы с обозначенными шкалами. Применяется для того чтобы определять взаимное расположение поверхностей элементов строительных конструкций, находящихся в горизонтальной плоскости. Используется при производстве стяжки пола, установке фундаментальных блоков, кладке кирпича, установкестроительных контсрукций.&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Гидроуровень 15м STARTUL MASTER (ST3805-15)', '', ''),
(211, 2, 'Штангенциркуль ШЦ-I 200 0,05 (ООО &quot;ИТО-ТулаМаш&quot;) (101272)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Назначение: предназначены для измерений наружных и внутренних линейных размеров деталей, а также для измерений глубин.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Принцип действия ШЦ -механический: отсчет размеров производится методом непосредственной оценки совпадения делений шкалы на штанге с делениями нониуса, расположенного на рамке штангенциркуля.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;I - двусторонние с глубиномером&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений наружных размеров и глубины, мм: от 0 до 200 вкл.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерений внутренних измерений, мм: от 10 до 200 вкл.&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Значение отсчета по нониусу, мм: 0,05&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Пределы допускаемой абсолютной погрешности при измерении наружных размеров, мм,в зависимости от значения отсчета по нониусу: +/-0,05&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Штангенциркуль ШЦ-I 200 0,05 (ООО &quot;ИТО-ТулаМаш&quot;) (101272)', '', ''),
(212, 2, 'Угломеры', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диапазон измерения	0-220°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, углы	+ 0,1°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Точность измерения, пузырьковый уровень	+ 0,05°&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Элементы питания	4 x 1,5 В R6 (AAA)&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Мощность батареи, ок.	80 h&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматическая деактивация, прибл.	30 мин&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина мет. полки	40 см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вес, ок.	1,1 кг&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина	446 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Ширина	52 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высота	60 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Чехол	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В	AAA&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Почему именно этот инструмент?&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Оптимальная считываемость благодаря дисплею с обеих сторон с подсветкой&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Функция &amp;lt;Hold&amp;gt; для фиксации и переноса результата измерения нажатием кнопки&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Высокоточный перенос угла посредством механического установочного винта&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Надежная и компактная конструкция с классом защиты IP 54&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Калибровка не требуется&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Быстрый расчет и перенос углов благодаря функции сохранения часто используемых угловых мер&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Автоматический расчет простых и сдвоенных углов скоса без вспомогательных средств&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Угломеры', '', ''),
(213, 2, 'Аккум. шуруповерт GSR 10,8-2 LI+ аккум. эндоскоп GOS 10,8 V-Li в боксе (BOSCH) (060124100C)', '&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технические характеристики:&lt;/div&gt;&lt;table class=&quot;xar&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; style=&quot;border-collapse: separate; margin: 0px; padding: 0px; font-family: Verdana, Helvetica, Arial, sans-serif; background-color: rgb(255, 255, 255);&quot;&gt;&lt;tbody style=&quot;border-top: 1px solid rgb(204, 204, 204);&quot;&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Напряжение аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;10,8 В&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Размер дисплея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;2,7 &quot;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Разрешение дисплея&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;320 x 240 px&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Диаметр головки камеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;17 мм&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Длина кабеля камеры&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;122 см&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Число уровней светодиодного освещения&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;9&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_p&quot; style=&quot;font-size: 11px; font-weight: bold; color: rgb(119, 119, 119); border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;Продолжительность работы на одной зарядке аккумулятора&lt;/td&gt;&lt;td valign=&quot;top&quot; class=&quot;xar_v&quot; style=&quot;font-size: 11px; border-bottom: 1px solid rgb(224, 224, 224); padding: 0.3em; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;&quot;&gt;7-15 h&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Комплектация:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;GOS 10,8 V-LI Professional&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;GSR 10,8-2V-LI&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кейс L-BOXX&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вкладыш L-BOXX GOS&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Вкладыш для L-BOXX&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Магнит, крючок, зеркало&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Быстрозарядное устройство AL 1130 CV&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кабель видео выхода&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;2 аккумулятора Li-Ion емкостью 1,3 А*ч&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;/p&gt;&lt;div class=&quot;xar_zag&quot; style=&quot;font-size: 14px; font-weight: bold; margin: 10px 0px 5px; font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Преимущества:&lt;/div&gt;&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Быстрый анализ проблем в труднодоступных местах&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-Реалистичное воспроизведение изображения на ЖК-дисплее 2,7&quot; с высоким разрешением&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;-Яркий светодиод большой мощности для оптимального освещения плохоосвещённых зон&amp;nbsp;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Аккум. шуруповерт GSR 10,8-2 LI+ аккум. эндоскоп GOS 10,8 V-Li в боксе (BOSCH) (060124100C)', '', ''),
(214, 2, 'Аккум. эндоскоп строительный GIC 120 (BOSCH) (0601241100)', '&lt;p&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;b&gt;ХАРАКТЕРИСТИКИ:&amp;nbsp;&lt;/b&gt;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Напряжение аккумулятора	6 В&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Размер дисплея	2,7 &amp;gt;&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Разрешение дисплея	320x240 px&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Диаметр головки камеры	8,5 мм&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Длина кабеля камеры	120 см&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Число уровней светодиодной подсветки	3&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Продолжительность работы на одной зарядке аккумулятора	4-5 h&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;КОМПЛЕКТАЦИЯ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кабель камеры GIC диам. 8,5 мм, дл. 120 см	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Крючок, магнит, зеркало	&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;4 батареи 1,5 В	AA&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;ОПИСАНИЕ:&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Почему именно этотинструмент?&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Цифровой зум для лучшего распознавания отдельных деталей&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Кабель камеры длиной 120 см - для оптимального доступа в труднодоступные места&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Яркая светодиодная подсветка для освещения темных участков&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Режим Compass View обеспечивает пользователю оптимальную ориентацию в любой момент времени&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Технология Quick Connector для простой и быстрой замены кабеля камеры и компактного размещения инструмента при хранении&amp;nbsp;&lt;/span&gt;&lt;br style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;&lt;span style=&quot;font-family: Verdana, Helvetica, Arial, sans-serif;&quot;&gt;Компактный корпус с улучшенной эргономичностью - для оптимального использования в любых ситуациях&lt;/span&gt;&lt;br&gt;&lt;/p&gt;', '', 'Аккум. эндоскоп строительный GIC 120 (BOSCH) (0601241100)', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_discount`
--

CREATE TABLE IF NOT EXISTS `oc_product_discount` (
  `product_discount_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00'
) ENGINE=MyISAM AUTO_INCREMENT=441 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_filter`
--

CREATE TABLE IF NOT EXISTS `oc_product_filter` (
  `product_id` int(11) NOT NULL,
  `filter_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_image`
--

CREATE TABLE IF NOT EXISTS `oc_product_image` (
  `product_image_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=2352 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_option`
--

CREATE TABLE IF NOT EXISTS `oc_product_option` (
  `product_option_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `value` text NOT NULL,
  `required` tinyint(1) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=227 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_option_value`
--

CREATE TABLE IF NOT EXISTS `oc_product_option_value` (
  `product_option_value_id` int(11) NOT NULL,
  `product_option_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value_id` int(11) NOT NULL,
  `quantity` int(3) NOT NULL,
  `subtract` tinyint(1) NOT NULL,
  `price` decimal(15,4) NOT NULL,
  `price_prefix` varchar(1) NOT NULL,
  `points` int(8) NOT NULL,
  `points_prefix` varchar(1) NOT NULL,
  `weight` decimal(15,8) NOT NULL,
  `weight_prefix` varchar(1) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_recurring`
--

CREATE TABLE IF NOT EXISTS `oc_product_recurring` (
  `product_id` int(11) NOT NULL,
  `recurring_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_related`
--

CREATE TABLE IF NOT EXISTS `oc_product_related` (
  `product_id` int(11) NOT NULL,
  `related_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_reward`
--

CREATE TABLE IF NOT EXISTS `oc_product_reward` (
  `product_reward_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `points` int(8) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=546 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_special`
--

CREATE TABLE IF NOT EXISTS `oc_product_special` (
  `product_special_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00'
) ENGINE=MyISAM AUTO_INCREMENT=441 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_to_category`
--

CREATE TABLE IF NOT EXISTS `oc_product_to_category` (
  `product_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product_to_category`
--

INSERT INTO `oc_product_to_category` (`product_id`, `category_id`) VALUES
(102, 83),
(102, 105),
(103, 83),
(103, 105),
(104, 83),
(104, 105),
(105, 83),
(105, 105),
(106, 83),
(107, 83),
(109, 83),
(110, 83),
(110, 105),
(111, 83),
(111, 105),
(112, 83),
(112, 105),
(113, 83),
(113, 105),
(115, 83),
(115, 105),
(116, 83),
(116, 105),
(117, 83),
(117, 105),
(118, 83),
(118, 107),
(119, 83),
(119, 107),
(120, 83),
(120, 107),
(121, 83),
(121, 107),
(122, 83),
(122, 107),
(123, 83),
(123, 107),
(124, 83),
(124, 108),
(125, 83),
(125, 108),
(126, 83),
(126, 108),
(127, 84),
(127, 110),
(128, 84),
(128, 110),
(129, 84),
(129, 110),
(130, 84),
(130, 110),
(131, 84),
(131, 110),
(132, 84),
(132, 110),
(133, 84),
(133, 110),
(134, 84),
(134, 110),
(135, 84),
(135, 110),
(136, 84),
(136, 110),
(137, 84),
(137, 110),
(138, 84),
(138, 110),
(139, 84),
(139, 110),
(140, 84),
(140, 110),
(141, 84),
(141, 110),
(142, 84),
(142, 110),
(143, 84),
(143, 110),
(144, 84),
(144, 110),
(145, 84),
(145, 111),
(146, 84),
(146, 111),
(147, 84),
(147, 111),
(148, 84),
(148, 111),
(149, 84),
(149, 111),
(150, 84),
(150, 111),
(151, 84),
(151, 111),
(152, 84),
(152, 111),
(153, 84),
(153, 111),
(154, 84),
(154, 112),
(155, 84),
(155, 112),
(156, 84),
(156, 112),
(157, 84),
(157, 112),
(158, 84),
(158, 112),
(159, 84),
(159, 112),
(160, 84),
(160, 112),
(161, 84),
(161, 112),
(162, 84),
(162, 112),
(163, 84),
(163, 112),
(164, 84),
(164, 112),
(165, 84),
(165, 112),
(166, 84),
(166, 112),
(167, 84),
(167, 112),
(168, 84),
(168, 112),
(169, 84),
(169, 112),
(170, 84),
(170, 112),
(171, 84),
(171, 112),
(172, 84),
(172, 112),
(173, 84),
(173, 112),
(174, 84),
(174, 112),
(175, 84),
(175, 112),
(176, 84),
(176, 112),
(177, 84),
(177, 112),
(178, 84),
(178, 112),
(179, 84),
(179, 112),
(180, 84),
(180, 112),
(181, 84),
(181, 112),
(182, 84),
(182, 112),
(183, 84),
(183, 112),
(184, 84),
(184, 112),
(185, 84),
(185, 112),
(186, 84),
(186, 112),
(187, 84),
(187, 112),
(188, 84),
(188, 112),
(189, 84),
(189, 112),
(190, 84),
(190, 112),
(191, 84),
(191, 112),
(192, 84),
(192, 112),
(193, 84),
(193, 112),
(194, 84),
(194, 112),
(195, 84),
(195, 112),
(196, 84),
(196, 112),
(197, 84),
(197, 112),
(198, 84),
(198, 112),
(199, 84),
(199, 112),
(200, 84),
(200, 112),
(201, 84),
(201, 114),
(202, 84),
(202, 115),
(203, 84),
(203, 116),
(204, 84),
(204, 117),
(205, 84),
(205, 118),
(206, 84),
(206, 119),
(207, 84),
(207, 120),
(208, 84),
(208, 120),
(208, 121),
(209, 84),
(209, 120),
(209, 122),
(210, 84),
(210, 120),
(210, 123),
(211, 84),
(211, 120),
(211, 124),
(212, 84),
(212, 125),
(213, 84),
(213, 126),
(214, 84),
(214, 126);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_to_download`
--

CREATE TABLE IF NOT EXISTS `oc_product_to_download` (
  `product_id` int(11) NOT NULL,
  `download_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_to_layout`
--

CREATE TABLE IF NOT EXISTS `oc_product_to_layout` (
  `product_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product_to_layout`
--

INSERT INTO `oc_product_to_layout` (`product_id`, `store_id`, `layout_id`) VALUES
(130, 0, 0),
(129, 0, 0),
(128, 0, 0),
(127, 0, 0),
(126, 0, 0),
(125, 0, 0),
(124, 0, 0),
(123, 0, 0),
(122, 0, 0),
(121, 0, 0),
(120, 0, 0),
(119, 0, 0),
(118, 0, 0),
(117, 0, 0),
(116, 0, 0),
(115, 0, 0),
(102, 0, 0),
(106, 0, 0),
(110, 0, 0),
(111, 0, 0),
(112, 0, 0),
(161, 0, 0),
(160, 0, 0),
(147, 0, 0),
(146, 0, 0),
(145, 0, 0),
(144, 0, 0),
(143, 0, 0),
(142, 0, 0),
(141, 0, 0),
(140, 0, 0),
(139, 0, 0),
(138, 0, 0),
(137, 0, 0),
(136, 0, 0),
(135, 0, 0),
(134, 0, 0),
(133, 0, 0),
(132, 0, 0),
(131, 0, 0),
(156, 0, 0),
(155, 0, 0),
(154, 0, 0),
(153, 0, 0),
(152, 0, 0),
(151, 0, 0),
(150, 0, 0),
(149, 0, 0),
(148, 0, 0),
(159, 0, 0),
(158, 0, 0),
(157, 0, 0),
(113, 0, 0),
(162, 0, 0),
(163, 0, 0),
(164, 0, 0),
(165, 0, 0),
(166, 0, 0),
(167, 0, 0),
(168, 0, 0),
(169, 0, 0),
(170, 0, 0),
(171, 0, 0),
(172, 0, 0),
(173, 0, 0),
(174, 0, 0),
(175, 0, 0),
(176, 0, 0),
(177, 0, 0),
(178, 0, 0),
(179, 0, 0),
(180, 0, 0),
(181, 0, 0),
(182, 0, 0),
(183, 0, 0),
(184, 0, 0),
(185, 0, 0),
(186, 0, 0),
(187, 0, 0),
(188, 0, 0),
(189, 0, 0),
(190, 0, 0),
(191, 0, 0),
(192, 0, 0),
(193, 0, 0),
(194, 0, 0),
(195, 0, 0),
(196, 0, 0),
(197, 0, 0),
(198, 0, 0),
(199, 0, 0),
(200, 0, 0),
(201, 0, 0),
(202, 0, 0),
(203, 0, 0),
(204, 0, 0),
(205, 0, 0),
(206, 0, 0),
(207, 0, 0),
(208, 0, 0),
(209, 0, 0),
(210, 0, 0),
(211, 0, 0),
(212, 0, 0),
(213, 0, 0),
(214, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_product_to_store`
--

CREATE TABLE IF NOT EXISTS `oc_product_to_store` (
  `product_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_product_to_store`
--

INSERT INTO `oc_product_to_store` (`product_id`, `store_id`) VALUES
(102, 0),
(103, 0),
(104, 0),
(105, 0),
(106, 0),
(107, 0),
(109, 0),
(110, 0),
(111, 0),
(112, 0),
(113, 0),
(115, 0),
(116, 0),
(117, 0),
(118, 0),
(119, 0),
(120, 0),
(121, 0),
(122, 0),
(123, 0),
(124, 0),
(125, 0),
(126, 0),
(127, 0),
(128, 0),
(129, 0),
(130, 0),
(131, 0),
(132, 0),
(133, 0),
(134, 0),
(135, 0),
(136, 0),
(137, 0),
(138, 0),
(139, 0),
(140, 0),
(141, 0),
(142, 0),
(143, 0),
(144, 0),
(145, 0),
(146, 0),
(147, 0),
(148, 0),
(149, 0),
(150, 0),
(151, 0),
(152, 0),
(153, 0),
(154, 0),
(155, 0),
(156, 0),
(157, 0),
(158, 0),
(159, 0),
(160, 0),
(161, 0),
(162, 0),
(163, 0),
(164, 0),
(165, 0),
(166, 0),
(167, 0),
(168, 0),
(169, 0),
(170, 0),
(171, 0),
(172, 0),
(173, 0),
(174, 0),
(175, 0),
(176, 0),
(177, 0),
(178, 0),
(179, 0),
(180, 0),
(181, 0),
(182, 0),
(183, 0),
(184, 0),
(185, 0),
(186, 0),
(187, 0),
(188, 0),
(189, 0),
(190, 0),
(191, 0),
(192, 0),
(193, 0),
(194, 0),
(195, 0),
(196, 0),
(197, 0),
(198, 0),
(199, 0),
(200, 0),
(201, 0),
(202, 0),
(203, 0),
(204, 0),
(205, 0),
(206, 0),
(207, 0),
(208, 0),
(209, 0),
(210, 0),
(211, 0),
(212, 0),
(213, 0),
(214, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_recurring`
--

CREATE TABLE IF NOT EXISTS `oc_recurring` (
  `recurring_id` int(11) NOT NULL,
  `price` decimal(10,4) NOT NULL,
  `frequency` enum('day','week','semi_month','month','year') NOT NULL,
  `duration` int(10) unsigned NOT NULL,
  `cycle` int(10) unsigned NOT NULL,
  `trial_status` tinyint(4) NOT NULL,
  `trial_price` decimal(10,4) NOT NULL,
  `trial_frequency` enum('day','week','semi_month','month','year') NOT NULL,
  `trial_duration` int(10) unsigned NOT NULL,
  `trial_cycle` int(10) unsigned NOT NULL,
  `status` tinyint(4) NOT NULL,
  `sort_order` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_recurring_description`
--

CREATE TABLE IF NOT EXISTS `oc_recurring_description` (
  `recurring_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_return`
--

CREATE TABLE IF NOT EXISTS `oc_return` (
  `return_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `product` varchar(255) NOT NULL,
  `model` varchar(64) NOT NULL,
  `quantity` int(4) NOT NULL,
  `opened` tinyint(1) NOT NULL,
  `return_reason_id` int(11) NOT NULL,
  `return_action_id` int(11) NOT NULL,
  `return_status_id` int(11) NOT NULL,
  `comment` text,
  `date_ordered` date NOT NULL DEFAULT '0000-00-00',
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_return_action`
--

CREATE TABLE IF NOT EXISTS `oc_return_action` (
  `return_action_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(64) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_return_action`
--

INSERT INTO `oc_return_action` (`return_action_id`, `language_id`, `name`) VALUES
(1, 1, 'Refunded'),
(2, 1, 'Credit Issued'),
(3, 1, 'Replacement Sent'),
(1, 2, 'Refunded'),
(2, 2, 'Credit Issued'),
(3, 2, 'Replacement Sent');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_return_history`
--

CREATE TABLE IF NOT EXISTS `oc_return_history` (
  `return_history_id` int(11) NOT NULL,
  `return_id` int(11) NOT NULL,
  `return_status_id` int(11) NOT NULL,
  `notify` tinyint(1) NOT NULL,
  `comment` text NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_return_reason`
--

CREATE TABLE IF NOT EXISTS `oc_return_reason` (
  `return_reason_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(128) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_return_reason`
--

INSERT INTO `oc_return_reason` (`return_reason_id`, `language_id`, `name`) VALUES
(1, 1, 'Dead On Arrival'),
(2, 1, 'Received Wrong Item'),
(3, 1, 'Order Error'),
(4, 1, 'Faulty, please supply details'),
(5, 1, 'Other, please supply details'),
(1, 2, 'Dead On Arrival'),
(2, 2, 'Received Wrong Item'),
(3, 2, 'Order Error'),
(4, 2, 'Faulty, please supply details'),
(5, 2, 'Other, please supply details');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_return_status`
--

CREATE TABLE IF NOT EXISTS `oc_return_status` (
  `return_status_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(32) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_return_status`
--

INSERT INTO `oc_return_status` (`return_status_id`, `language_id`, `name`) VALUES
(1, 1, 'Pending'),
(3, 1, 'Complete'),
(2, 1, 'Awaiting Products'),
(1, 2, 'Pending'),
(3, 2, 'Complete'),
(2, 2, 'Awaiting Products');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_review`
--

CREATE TABLE IF NOT EXISTS `oc_review` (
  `review_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `author` varchar(64) NOT NULL,
  `text` text NOT NULL,
  `rating` int(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_setting`
--

CREATE TABLE IF NOT EXISTS `oc_setting` (
  `setting_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `code` varchar(32) NOT NULL,
  `key` varchar(64) NOT NULL,
  `value` text NOT NULL,
  `serialized` tinyint(1) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2628 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_setting`
--

INSERT INTO `oc_setting` (`setting_id`, `store_id`, `code`, `key`, `value`, `serialized`) VALUES
(2617, 0, 'config', 'config_compression', '0', 0),
(2618, 0, 'config', 'config_secure', '0', 0),
(2619, 0, 'config', 'config_password', '1', 0),
(2620, 0, 'config', 'config_shared', '0', 0),
(2621, 0, 'config', 'config_encryption', 'dp9JHEywiFYFX4iXda4kTSsY6D7FpKQajyqHJ0cxGQT5OMUqzu6qpWCXjQrk2kxur9iq6hM1DJ5i5ngOEnJq6VMxZNEg3kyGucXn9a4ILykCPQOz6BA8IurNhzX6xBxeTy6MU19Suss0vq45uUxqqIxuLhLyaxbgEE30QvtKQpPnpNCmrjyNFgvW624SdZiJSHS84nunLmtfj6jkqr2v2lteMClIutF3V6qTOfHuQmLgPBEltVFYoRxS4a4jUi86eri8hAbZvapx2iru6vi1a5ktJatrfqgftiSy1KoLbSKnrfSSb2S4dIoeuQKgPA82wWJOQXN01RKgR9xBusxsXA3Jfk7x6UTZRL8x0M16ELlPKL5rsATxBNPIMyey9W2Sp99gbmc4QE2NVI50uZKZ2fAop3KwiqbN5m8TgcXQyKUfHToG97TBtzC6VwaHNvKZTWiB9NLaQsaC1Lf7XzVKC05BpHiTNNGDJ44PnKamN24UMO8ySYCQjYHuoZiAD3QQKrTGYn8RjlfAzrWM8W4wlnjGlwh1uPpL626B0AUi0CTsfM1xPd9JYAMG7RWYgWHOxiSzbdzBjo7vYkAbsiNgSiM1tQjH1nld7owWaMjTQpQfmHCcBXp4Y3oCbqT6I2o1n7f9PFQ0s49qcRuL018StveLsyDLi87yXzKP4UUlehqVAwbM5uJimO61UDSOu4dO3MKjmTtUG8jfVAYsvn3tICvV3nx4y5gK93WsoDeB1MJgk7p8Y8l4qbKdwBd6qlsV90rzFsoNxCNcQRgXhyNHILQ5usUY5AS36OAxdawuXNvqbObtovGUezBNH56oPfK5umxDTgb0C1FwuOmL55ZsasFQWmitJPyY06ck171OwHQkz1kLytWM2upMA5tt7jimFllagE4qWQ9SvOF8161try6dx0AVZDuoAd4rs7AtsWCI5SWDM8I89Of8bvoAF4OqqxFzyGWMUgmLWCekzM4s1paQOyPh6DV0qqdga3Gl0GXnMW0PeJZ1My9biSSySHsy', 0),
(2613, 0, 'config', 'config_mail_alert_email', '', 0),
(2614, 0, 'config', 'config_maintenance', '0', 0),
(2615, 0, 'config', 'config_seo_url', '1', 0),
(2616, 0, 'config', 'config_robots', 'abot\r\ndbot\r\nebot\r\nhbot\r\nkbot\r\nlbot\r\nmbot\r\nnbot\r\nobot\r\npbot\r\nrbot\r\nsbot\r\ntbot\r\nvbot\r\nybot\r\nzbot\r\nbot.\r\nbot/\r\n_bot\r\n.bot\r\n/bot\r\n-bot\r\n:bot\r\n(bot\r\ncrawl\r\nslurp\r\nspider\r\nseek\r\naccoona\r\nacoon\r\nadressendeutschland\r\nah-ha.com\r\nahoy\r\naltavista\r\nananzi\r\nanthill\r\nappie\r\narachnophilia\r\narale\r\naraneo\r\naranha\r\narchitext\r\naretha\r\narks\r\nasterias\r\natlocal\r\natn\r\natomz\r\naugurfind\r\nbackrub\r\nbannana_bot\r\nbaypup\r\nbdfetch\r\nbig brother\r\nbiglotron\r\nbjaaland\r\nblackwidow\r\nblaiz\r\nblog\r\nblo.\r\nbloodhound\r\nboitho\r\nbooch\r\nbradley\r\nbutterfly\r\ncalif\r\ncassandra\r\nccubee\r\ncfetch\r\ncharlotte\r\nchurl\r\ncienciaficcion\r\ncmc\r\ncollective\r\ncomagent\r\ncombine\r\ncomputingsite\r\ncsci\r\ncurl\r\ncusco\r\ndaumoa\r\ndeepindex\r\ndelorie\r\ndepspid\r\ndeweb\r\ndie blinde kuh\r\ndigger\r\nditto\r\ndmoz\r\ndocomo\r\ndownload express\r\ndtaagent\r\ndwcp\r\nebiness\r\nebingbong\r\ne-collector\r\nejupiter\r\nemacs-w3 search engine\r\nesther\r\nevliya celebi\r\nezresult\r\nfalcon\r\nfelix ide\r\nferret\r\nfetchrover\r\nfido\r\nfindlinks\r\nfireball\r\nfish search\r\nfouineur\r\nfunnelweb\r\ngazz\r\ngcreep\r\ngenieknows\r\ngetterroboplus\r\ngeturl\r\nglx\r\ngoforit\r\ngolem\r\ngrabber\r\ngrapnel\r\ngralon\r\ngriffon\r\ngromit\r\ngrub\r\ngulliver\r\nhamahakki\r\nharvest\r\nhavindex\r\nhelix\r\nheritrix\r\nhku www octopus\r\nhomerweb\r\nhtdig\r\nhtml index\r\nhtml_analyzer\r\nhtmlgobble\r\nhubater\r\nhyper-decontextualizer\r\nia_archiver\r\nibm_planetwide\r\nichiro\r\niconsurf\r\niltrovatore\r\nimage.kapsi.net\r\nimagelock\r\nincywincy\r\nindexer\r\ninfobee\r\ninformant\r\ningrid\r\ninktomisearch.com\r\ninspector web\r\nintelliagent\r\ninternet shinchakubin\r\nip3000\r\niron33\r\nisraeli-search\r\nivia\r\njack\r\njakarta\r\njavabee\r\njetbot\r\njumpstation\r\nkatipo\r\nkdd-explorer\r\nkilroy\r\nknowledge\r\nkototoi\r\nkretrieve\r\nlabelgrabber\r\nlachesis\r\nlarbin\r\nlegs\r\nlibwww\r\nlinkalarm\r\nlink validator\r\nlinkscan\r\nlockon\r\nlwp\r\nlycos\r\nmagpie\r\nmantraagent\r\nmapoftheinternet\r\nmarvin/\r\nmattie\r\nmediafox\r\nmediapartners\r\nmercator\r\nmerzscope\r\nmicrosoft url control\r\nminirank\r\nmiva\r\nmj12\r\nmnogosearch\r\nmoget\r\nmonster\r\nmoose\r\nmotor\r\nmultitext\r\nmuncher\r\nmuscatferret\r\nmwd.search\r\nmyweb\r\nnajdi\r\nnameprotect\r\nnationaldirectory\r\nnazilla\r\nncsa beta\r\nnec-meshexplorer\r\nnederland.zoek\r\nnetcarta webmap engine\r\nnetmechanic\r\nnetresearchserver\r\nnetscoop\r\nnewscan-online\r\nnhse\r\nnokia6682/\r\nnomad\r\nnoyona\r\nnutch\r\nnzexplorer\r\nobjectssearch\r\noccam\r\nomni\r\nopen text\r\nopenfind\r\nopenintelligencedata\r\norb search\r\nosis-project\r\npack rat\r\npageboy\r\npagebull\r\npage_verifier\r\npanscient\r\nparasite\r\npartnersite\r\npatric\r\npear.\r\npegasus\r\nperegrinator\r\npgp key agent\r\nphantom\r\nphpdig\r\npicosearch\r\npiltdownman\r\npimptrain\r\npinpoint\r\npioneer\r\npiranha\r\nplumtreewebaccessor\r\npogodak\r\npoirot\r\npompos\r\npoppelsdorf\r\npoppi\r\npopular iconoclast\r\npsycheclone\r\npublisher\r\npython\r\nrambler\r\nraven search\r\nroach\r\nroad runner\r\nroadhouse\r\nrobbie\r\nrobofox\r\nrobozilla\r\nrules\r\nsalty\r\nsbider\r\nscooter\r\nscoutjet\r\nscrubby\r\nsearch.\r\nsearchprocess\r\nsemanticdiscovery\r\nsenrigan\r\nsg-scout\r\nshai''hulud\r\nshark\r\nshopwiki\r\nsidewinder\r\nsift\r\nsilk\r\nsimmany\r\nsite searcher\r\nsite valet\r\nsitetech-rover\r\nskymob.com\r\nsleek\r\nsmartwit\r\nsna-\r\nsnappy\r\nsnooper\r\nsohu\r\nspeedfind\r\nsphere\r\nsphider\r\nspinner\r\nspyder\r\nsteeler/\r\nsuke\r\nsuntek\r\nsupersnooper\r\nsurfnomore\r\nsven\r\nsygol\r\nszukacz\r\ntach black widow\r\ntarantula\r\ntempleton\r\n/teoma\r\nt-h-u-n-d-e-r-s-t-o-n-e\r\ntheophrastus\r\ntitan\r\ntitin\r\ntkwww\r\ntoutatis\r\nt-rex\r\ntutorgig\r\ntwiceler\r\ntwisted\r\nucsd\r\nudmsearch\r\nurl check\r\nupdated\r\nvagabondo\r\nvalkyrie\r\nverticrawl\r\nvictoria\r\nvision-search\r\nvolcano\r\nvoyager/\r\nvoyager-hc\r\nw3c_validator\r\nw3m2\r\nw3mir\r\nwalker\r\nwallpaper\r\nwanderer\r\nwauuu\r\nwavefire\r\nweb core\r\nweb hopper\r\nweb wombat\r\nwebbandit\r\nwebcatcher\r\nwebcopy\r\nwebfoot\r\nweblayers\r\nweblinker\r\nweblog monitor\r\nwebmirror\r\nwebmonkey\r\nwebquest\r\nwebreaper\r\nwebsitepulse\r\nwebsnarf\r\nwebstolperer\r\nwebvac\r\nwebwalk\r\nwebwatch\r\nwebwombat\r\nwebzinger\r\nwhizbang\r\nwhowhere\r\nwild ferret\r\nworldlight\r\nwwwc\r\nwwwster\r\nxenu\r\nxget\r\nxift\r\nxirq\r\nyandex\r\nyanga\r\nyeti\r\nyodao\r\nzao\r\nzippp\r\nzyborg', 0),
(2625, 0, 'config', 'config_error_display', '1', 0),
(2626, 0, 'config', 'config_error_log', '1', 0),
(2627, 0, 'config', 'config_error_filename', 'error.log', 0),
(2624, 0, 'config', 'config_file_mime_allowed', 'text/plain\r\nimage/png\r\nimage/jpeg\r\nimage/gif\r\nimage/bmp\r\nimage/tiff\r\nimage/svg+xml\r\napplication/zip\r\n&quot;application/zip&quot;\r\napplication/x-zip\r\n&quot;application/x-zip&quot;\r\napplication/x-zip-compressed\r\n&quot;application/x-zip-compressed&quot;\r\napplication/rar\r\n&quot;application/rar&quot;\r\napplication/x-rar\r\n&quot;application/x-rar&quot;\r\napplication/x-rar-compressed\r\n&quot;application/x-rar-compressed&quot;\r\napplication/octet-stream\r\n&quot;application/octet-stream&quot;\r\naudio/mpeg\r\nvideo/quicktime\r\napplication/pdf', 0),
(2535, 0, 'theme_default', 'theme_default_image_location_width', '268', 0),
(2622, 0, 'config', 'config_file_max_size', '300000', 0),
(2623, 0, 'config', 'config_file_ext_allowed', 'zip\r\ntxt\r\npng\r\njpe\r\njpeg\r\njpg\r\ngif\r\nbmp\r\nico\r\ntiff\r\ntif\r\nsvg\r\nsvgz\r\nzip\r\nrar\r\nmsi\r\ncab\r\nmp3\r\nqt\r\nmov\r\npdf\r\npsd\r\nai\r\neps\r\nps\r\ndoc', 0),
(4, 0, 'voucher', 'voucher_sort_order', '8', 0),
(5, 0, 'voucher', 'voucher_status', '1', 0),
(2612, 0, 'config', 'config_mail_alert', '["order"]', 1),
(2611, 0, 'config', 'config_mail_smtp_timeout', '5', 0),
(2610, 0, 'config', 'config_mail_smtp_port', '25', 0),
(2609, 0, 'config', 'config_mail_smtp_password', '', 0),
(2608, 0, 'config', 'config_mail_smtp_username', '', 0),
(2607, 0, 'config', 'config_mail_smtp_hostname', '', 0),
(2606, 0, 'config', 'config_mail_parameter', '', 0),
(2605, 0, 'config', 'config_mail_protocol', 'mail', 0),
(2604, 0, 'config', 'config_ftp_status', '0', 0),
(2603, 0, 'config', 'config_ftp_root', '', 0),
(2602, 0, 'config', 'config_ftp_password', '', 0),
(2601, 0, 'config', 'config_ftp_username', '', 0),
(2600, 0, 'config', 'config_ftp_port', '21', 0),
(2599, 0, 'config', 'config_ftp_hostname', 'opencard.loc', 0),
(2598, 0, 'config', 'config_icon', 'catalog/iphone6s_large.png', 0),
(2597, 0, 'config', 'config_logo', 'catalog/logo.png', 0),
(2596, 0, 'config', 'config_captcha_page', '["review","return","contact"]', 1),
(2595, 0, 'config', 'config_captcha', '', 0),
(2594, 0, 'config', 'config_return_status_id', '2', 0),
(2593, 0, 'config', 'config_return_id', '0', 0),
(2592, 0, 'config', 'config_affiliate_id', '0', 0),
(2591, 0, 'config', 'config_affiliate_commission', '5', 0),
(2590, 0, 'config', 'config_affiliate_auto', '1', 0),
(2589, 0, 'config', 'config_affiliate_approval', '0', 0),
(2588, 0, 'config', 'config_stock_checkout', '1', 0),
(2587, 0, 'config', 'config_stock_warning', '0', 0),
(2586, 0, 'config', 'config_stock_display', '0', 0),
(2585, 0, 'config', 'config_api_id', '1', 0),
(95, 0, 'free_checkout', 'free_checkout_status', '1', 0),
(96, 0, 'free_checkout', 'free_checkout_order_status_id', '1', 0),
(97, 0, 'shipping', 'shipping_sort_order', '3', 0),
(98, 0, 'sub_total', 'sub_total_sort_order', '1', 0),
(99, 0, 'sub_total', 'sub_total_status', '1', 0),
(100, 0, 'tax', 'tax_status', '1', 0),
(101, 0, 'total', 'total_sort_order', '9', 0),
(102, 0, 'total', 'total_status', '1', 0),
(103, 0, 'tax', 'tax_sort_order', '5', 0),
(104, 0, 'free_checkout', 'free_checkout_sort_order', '1', 0),
(105, 0, 'cod', 'cod_sort_order', '5', 0),
(106, 0, 'cod', 'cod_total', '0.01', 0),
(107, 0, 'cod', 'cod_order_status_id', '1', 0),
(108, 0, 'cod', 'cod_geo_zone_id', '0', 0),
(109, 0, 'cod', 'cod_status', '1', 0),
(110, 0, 'shipping', 'shipping_status', '1', 0),
(111, 0, 'shipping', 'shipping_estimator', '1', 0),
(112, 0, 'coupon', 'coupon_sort_order', '4', 0),
(113, 0, 'coupon', 'coupon_status', '1', 0),
(114, 0, 'flat', 'flat_sort_order', '1', 0),
(115, 0, 'flat', 'flat_status', '1', 0),
(116, 0, 'flat', 'flat_geo_zone_id', '0', 0),
(117, 0, 'flat', 'flat_tax_class_id', '9', 0),
(118, 0, 'flat', 'flat_cost', '5.00', 0),
(119, 0, 'credit', 'credit_sort_order', '7', 0),
(120, 0, 'credit', 'credit_status', '1', 0),
(121, 0, 'reward', 'reward_sort_order', '2', 0),
(122, 0, 'reward', 'reward_status', '1', 0),
(123, 0, 'category', 'category_status', '1', 0),
(124, 0, 'account', 'account_status', '1', 0),
(125, 0, 'affiliate', 'affiliate_status', '1', 0),
(2536, 0, 'theme_default', 'theme_default_image_location_height', '50', 0),
(2534, 0, 'theme_default', 'theme_default_image_cart_height', '47', 0),
(2533, 0, 'theme_default', 'theme_default_image_cart_width', '47', 0),
(2532, 0, 'theme_default', 'theme_default_image_wishlist_height', '47', 0),
(2531, 0, 'theme_default', 'theme_default_image_wishlist_width', '47', 0),
(2530, 0, 'theme_default', 'theme_default_image_compare_height', '90', 0),
(2529, 0, 'theme_default', 'theme_default_image_compare_width', '90', 0),
(2528, 0, 'theme_default', 'theme_default_image_related_height', '360', 0),
(2527, 0, 'theme_default', 'theme_default_image_related_width', '360', 0),
(2526, 0, 'theme_default', 'theme_default_image_additional_height', '74', 0),
(2525, 0, 'theme_default', 'theme_default_image_additional_width', '74', 0),
(2524, 0, 'theme_default', 'theme_default_image_product_height', '360', 0),
(2523, 0, 'theme_default', 'theme_default_image_product_width', '360', 0),
(2522, 0, 'theme_default', 'theme_default_image_popup_height', '600', 0),
(2521, 0, 'theme_default', 'theme_default_image_popup_width', '600', 0),
(2520, 0, 'theme_default', 'theme_default_image_thumb_height', '600', 0),
(2519, 0, 'theme_default', 'theme_default_image_thumb_width', '600', 0),
(2518, 0, 'theme_default', 'theme_default_image_category_height', '80', 0),
(2516, 0, 'theme_default', 'theme_default_product_description_length', '1000', 0),
(2517, 0, 'theme_default', 'theme_default_image_category_width', '80', 0),
(150, 0, 'dashboard_activity', 'dashboard_activity_status', '1', 0),
(151, 0, 'dashboard_activity', 'dashboard_activity_sort_order', '7', 0),
(152, 0, 'dashboard_sale', 'dashboard_sale_status', '1', 0),
(153, 0, 'dashboard_sale', 'dashboard_sale_width', '3', 0),
(154, 0, 'dashboard_chart', 'dashboard_chart_status', '1', 0),
(155, 0, 'dashboard_chart', 'dashboard_chart_width', '6', 0),
(156, 0, 'dashboard_customer', 'dashboard_customer_status', '1', 0),
(157, 0, 'dashboard_customer', 'dashboard_customer_width', '3', 0),
(158, 0, 'dashboard_map', 'dashboard_map_status', '1', 0),
(159, 0, 'dashboard_map', 'dashboard_map_width', '6', 0),
(160, 0, 'dashboard_online', 'dashboard_online_status', '1', 0),
(161, 0, 'dashboard_online', 'dashboard_online_width', '3', 0),
(162, 0, 'dashboard_order', 'dashboard_order_sort_order', '1', 0),
(163, 0, 'dashboard_order', 'dashboard_order_status', '1', 0),
(164, 0, 'dashboard_order', 'dashboard_order_width', '3', 0),
(165, 0, 'dashboard_sale', 'dashboard_sale_sort_order', '2', 0),
(166, 0, 'dashboard_customer', 'dashboard_customer_sort_order', '3', 0),
(167, 0, 'dashboard_online', 'dashboard_online_sort_order', '4', 0),
(168, 0, 'dashboard_map', 'dashboard_map_sort_order', '5', 0),
(169, 0, 'dashboard_chart', 'dashboard_chart_sort_order', '6', 0),
(170, 0, 'dashboard_recent', 'dashboard_recent_status', '1', 0),
(171, 0, 'dashboard_recent', 'dashboard_recent_sort_order', '8', 0),
(172, 0, 'dashboard_activity', 'dashboard_activity_width', '4', 0),
(173, 0, 'dashboard_recent', 'dashboard_recent_width', '8', 0),
(2584, 0, 'config', 'config_fraud_status_id', '7', 0),
(2583, 0, 'config', 'config_complete_status', '["5","3"]', 1),
(2582, 0, 'config', 'config_processing_status', '["5","1","2","12","3"]', 1),
(2580, 0, 'config', 'config_checkout_id', '0', 0),
(2581, 0, 'config', 'config_order_status_id', '1', 0),
(2579, 0, 'config', 'config_checkout_guest', '1', 0),
(2578, 0, 'config', 'config_cart_weight', '0', 0),
(2577, 0, 'config', 'config_invoice_prefix', 'INV-2013-00', 0),
(2576, 0, 'config', 'config_account_id', '0', 0),
(2575, 0, 'config', 'config_login_attempts', '10', 0),
(2574, 0, 'config', 'config_customer_price', '0', 0),
(2573, 0, 'config', 'config_customer_group_display', '["1"]', 1),
(2571, 0, 'config', 'config_customer_search', '0', 0),
(2572, 0, 'config', 'config_customer_group_id', '1', 0),
(2570, 0, 'config', 'config_customer_activity', '0', 0),
(2569, 0, 'config', 'config_customer_online', '0', 0),
(2568, 0, 'config', 'config_tax_customer', 'shipping', 0),
(2567, 0, 'config', 'config_tax_default', 'shipping', 0),
(2566, 0, 'config', 'config_tax', '1', 0),
(2565, 0, 'config', 'config_voucher_max', '1000', 0),
(2564, 0, 'config', 'config_voucher_min', '1', 0),
(2563, 0, 'config', 'config_review_guest', '1', 0),
(2562, 0, 'config', 'config_review_status', '1', 0),
(2561, 0, 'config', 'config_limit_admin', '50', 0),
(2560, 0, 'config', 'config_product_count', '0', 0),
(2559, 0, 'config', 'config_weight_class_id', '1', 0),
(2558, 0, 'config', 'config_length_class_id', '1', 0),
(2557, 0, 'config', 'config_currency_auto', '1', 0),
(2555, 0, 'config', 'config_admin_language', 'ru-ru', 0),
(2556, 0, 'config', 'config_currency', 'RUB', 0),
(2554, 0, 'config', 'config_language', 'ru-ru', 0),
(2553, 0, 'config', 'config_zone_id', '341', 0),
(2552, 0, 'config', 'config_country_id', '20', 0),
(2551, 0, 'config', 'config_comment', '', 0),
(2550, 0, 'config', 'config_open', 'пн-пт: с 10.00 до 20.00, сб-вс: выходной', 0),
(2549, 0, 'config', 'config_image', '', 0),
(2548, 0, 'config', 'config_fax', '', 0),
(2547, 0, 'config', 'config_telephone', '8 (0222) 28-73-38', 0),
(2546, 0, 'config', 'config_email', 'remlevsha@yandex.by', 0),
(2545, 0, 'config', 'config_geocode', '', 0),
(2544, 0, 'config', 'config_address', 'Могилев, ул.Островского, 5 ', 0),
(2515, 0, 'theme_default', 'theme_default_product_limit', '9', 0),
(2514, 0, 'theme_default', 'theme_default_status', '1', 0),
(2543, 0, 'config', 'config_owner', 'Админ', 0),
(2513, 0, 'theme_default', 'theme_default_directory', 'apple', 0),
(2542, 0, 'config', 'config_name', 'Ремонтируем Все!', 0),
(2541, 0, 'config', 'config_layout_id', '4', 0),
(2540, 0, 'config', 'config_theme', 'theme_default', 0),
(2539, 0, 'config', 'config_meta_keyword', '', 0),
(2538, 0, 'config', 'config_meta_description', 'Продажа айфонов ', 0),
(2537, 0, 'config', 'config_meta_title', 'Ремонтируем Все!', 0),
(2505, 0, 'export_import', 'export_import_settings_use_option_id', '1', 0),
(2506, 0, 'export_import', 'export_import_settings_use_option_value_id', '1', 0),
(2507, 0, 'export_import', 'export_import_settings_use_attribute_group_id', '1', 0),
(2508, 0, 'export_import', 'export_import_settings_use_attribute_id', '1', 0),
(2509, 0, 'export_import', 'export_import_settings_use_filter_group_id', '1', 0),
(2510, 0, 'export_import', 'export_import_settings_use_filter_id', '1', 0),
(2511, 0, 'export_import', 'export_import_settings_use_export_cache', '1', 0),
(2512, 0, 'export_import', 'export_import_settings_use_import_cache', '1', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_stock_status`
--

CREATE TABLE IF NOT EXISTS `oc_stock_status` (
  `stock_status_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_stock_status`
--

INSERT INTO `oc_stock_status` (`stock_status_id`, `language_id`, `name`) VALUES
(7, 1, 'In Stock'),
(8, 1, 'Pre-Order'),
(5, 1, 'Out Of Stock'),
(6, 1, '2-3 Days'),
(7, 2, 'In Stock'),
(8, 2, 'Pre-Order'),
(5, 2, 'Out Of Stock'),
(6, 2, '2-3 Days');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_store`
--

CREATE TABLE IF NOT EXISTS `oc_store` (
  `store_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `url` varchar(255) NOT NULL,
  `ssl` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_tax_class`
--

CREATE TABLE IF NOT EXISTS `oc_tax_class` (
  `tax_class_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `description` varchar(255) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_tax_class`
--

INSERT INTO `oc_tax_class` (`tax_class_id`, `title`, `description`, `date_added`, `date_modified`) VALUES
(9, 'Taxable Goods', 'Taxed goods', '2009-01-06 23:21:53', '2011-09-23 14:07:50'),
(10, 'Downloadable Products', 'Downloadable', '2011-09-21 22:19:39', '2011-09-22 10:27:36');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_tax_rate`
--

CREATE TABLE IF NOT EXISTS `oc_tax_rate` (
  `tax_rate_id` int(11) NOT NULL,
  `geo_zone_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(32) NOT NULL,
  `rate` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `type` char(1) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=88 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_tax_rate`
--

INSERT INTO `oc_tax_rate` (`tax_rate_id`, `geo_zone_id`, `name`, `rate`, `type`, `date_added`, `date_modified`) VALUES
(86, 3, 'VAT (20%)', '20.0000', 'P', '2011-03-09 21:17:10', '2011-09-22 22:24:29'),
(87, 3, 'Eco Tax (-2.00)', '2.0000', 'F', '2011-09-21 21:49:23', '2011-09-23 00:40:19');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_tax_rate_to_customer_group`
--

CREATE TABLE IF NOT EXISTS `oc_tax_rate_to_customer_group` (
  `tax_rate_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_tax_rate_to_customer_group`
--

INSERT INTO `oc_tax_rate_to_customer_group` (`tax_rate_id`, `customer_group_id`) VALUES
(86, 1),
(87, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_tax_rule`
--

CREATE TABLE IF NOT EXISTS `oc_tax_rule` (
  `tax_rule_id` int(11) NOT NULL,
  `tax_class_id` int(11) NOT NULL,
  `tax_rate_id` int(11) NOT NULL,
  `based` varchar(10) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=129 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_tax_rule`
--

INSERT INTO `oc_tax_rule` (`tax_rule_id`, `tax_class_id`, `tax_rate_id`, `based`, `priority`) VALUES
(121, 10, 86, 'payment', 1),
(120, 10, 87, 'store', 0),
(128, 9, 86, 'shipping', 1),
(127, 9, 87, 'shipping', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_theme`
--

CREATE TABLE IF NOT EXISTS `oc_theme` (
  `theme_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `theme` varchar(64) NOT NULL,
  `route` varchar(64) NOT NULL,
  `code` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_translation`
--

CREATE TABLE IF NOT EXISTS `oc_translation` (
  `translation_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `route` varchar(64) NOT NULL,
  `key` varchar(64) NOT NULL,
  `value` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_upload`
--

CREATE TABLE IF NOT EXISTS `oc_upload` (
  `upload_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `filename` varchar(255) NOT NULL,
  `code` varchar(255) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_url_alias`
--

CREATE TABLE IF NOT EXISTS `oc_url_alias` (
  `url_alias_id` int(11) NOT NULL,
  `query` varchar(255) NOT NULL,
  `keyword` varchar(255) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=1400 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_url_alias`
--

INSERT INTO `oc_url_alias` (`url_alias_id`, `query`, `keyword`) VALUES
(991, 'category_id=108', 'testery-akkumulyatornyh-batarej'),
(730, 'manufacturer_id=8', 'apple'),
(1042, 'category_id=118', 'niveliry-opticheskie'),
(988, 'category_id=105', 'zaryadnye-ustrojstva'),
(974, 'category_id=92', 'sadovaya-tehnika-osnastka-i-prinadlezhnosti'),
(975, 'category_id=93', 'sadovyj-instrument'),
(977, 'category_id=94', 'santehnika'),
(978, 'category_id=95', 'svarochnoe-oborudovanie-i-materialy'),
(979, 'category_id=96', 'sistemy-hraneniya'),
(971, 'category_id=89', 'ochistiteli-vysokogo-davleniya'),
(968, 'category_id=86', 'masla-motornye-transmissionnye'),
(989, 'category_id=106', 'invertory-avtomobilnye-12-220v'),
(972, 'category_id=90', 'pnevmaticheskoe-i-gidravlicheskoe'),
(973, 'category_id=91', 'ruchnoj-instrument'),
(969, 'category_id=87', 'nagrevateli-i-osushiteli-vozduha'),
(970, 'category_id=88', 'osnastka-k-elektroinstrumentu'),
(1057, 'product_id=128', 'dalnomer-lazernyj-bosch-glm-100-c-v-kor-0-05-100-m-1-mm-ip-54-0601072700'),
(944, 'category_id=83', 'zaryadnye-pusko-zaryadnye-ustrojstva'),
(966, 'category_id=84', 'izmeritelnyj-instrument'),
(990, 'category_id=107', 'pusko-zaryadnye-ustrojstva'),
(1043, 'category_id=119', 'rotacionnye-lazery'),
(1044, 'category_id=120', 'ruchnoj-izmeritelnyj-instrument'),
(1045, 'category_id=121', 'linejki-ugolniki'),
(1046, 'category_id=122', 'ruletki-mernye-lenty'),
(1047, 'category_id=123', 'urovni'),
(1048, 'category_id=124', 'shtangencirkuli'),
(1049, 'category_id=125', 'uglomery'),
(1050, 'category_id=126', 'endoskopy'),
(1056, 'product_id=127', 'dalnomer-lazernyj-bosch-dle-150-v-kor-nepoverennyj-0-30-150-m-3-mm-0601098303'),
(967, 'category_id=85', 'krepezh'),
(1396, 'information_id=7', 'o-nas'),
(1041, 'category_id=117', 'niveliry-lazernye-i-postroiteli-ploskostej'),
(1040, 'category_id=116', 'lazery-dlya-ukladki-plitki'),
(1039, 'category_id=115', 'lazery'),
(1038, 'category_id=114', 'kurvimetry'),
(1035, 'category_id=112', 'izmeritelnyj-instrument-sola'),
(1034, 'category_id=111', 'detektory-provodki-termodetektory'),
(1033, 'category_id=110', 'dalnomery-cifrovye-ruletki'),
(1032, 'product_id=126', 'tester-akkumulyatornoj-batarei-cifrovoj-dts700-telwin-802665'),
(1006, 'category_id=109', 'skidki'),
(1002, 'product_id=103', 'zaryadnoe-ustrojstvo-telwin-alpine-14-boost-12v-807543'),
(1003, 'product_id=104', 'zaryadnoe-ustrojstvo-telwin-alpine-20-boost-12v-24v-807546'),
(1004, 'product_id=105', 'zaryadnoe-ustrojstvo-telwin-nevada-14-12v-807025'),
(1016, 'product_id=106', 'zaryadnoe-ustrojstvo-solaris-ch-10hf-12v-2a-6a-10a-807545'),
(1008, 'product_id=107', 'zaryadnoe-ustrojstvo-TELWIN-AUTOTRONIC-25-BOOST'),
(1012, 'product_id=110', 'zaryadnoe-ustrojstvo-telwin-computer-48-2-prof-6-12-24-36-48v-807063'),
(1011, 'product_id=109', 'zaryadnoe-ustrojstvo-TELWIN-AUTOTRONIC-25-BOOST'),
(1013, 'product_id=111', 'zaryadnoe-ustrojstvo-telwin-nevaboost-140-12v-807541'),
(1014, 'product_id=112', 'zaryadnoe-ustrojstvo-telwin-nevada-15-12v-24v-807026'),
(1015, 'product_id=113', 'zaryadnoe-ustrojstvo-telwin-t-charge-12-12v-807560'),
(1020, 'product_id=115', 'zaryadnoe-ustrojstvo-telwin-t-charge-12-12v-807567'),
(1021, 'product_id=116', 'zaryadnoe-ustrojstvo-telwin-t-charge-18-boost-12v-807561'),
(1022, 'product_id=117', 'zaryadnoe-ustrojstvo-telwin-t-charge-20-boost-12v-24v-807563'),
(1023, 'product_id=118', 'puskovoe-ustrojstvo-telwin-pro-start-1712-12v-500a-1400a-mah-do-150a-ch-829518'),
(1024, 'product_id=119', 'puskovoe-ustrojstvo-solaris-js900-12v-400a-900a-mah'),
(1025, 'product_id=120', 'puskovoe-ustrojstvo-solaris-js900-invertor-svarochnyj-solaris-mma-160hd-akciya-js900a2'),
(1027, 'product_id=121', 'puskovoe-ustrojstvo-telwin-speed-start-1212-12v-300a-1000a-mah-do-80a-ch-829519'),
(1028, 'product_id=122', 'pusko-zaryadnoe-ustrojstvo-telwin-dynamic-620-start-12v-24v-829384'),
(1029, 'product_id=123', 'pusko-zaryadnoe-ustrojstvo-telwin-energy-650-start-230-400v-12v-24v-829385'),
(1030, 'product_id=124', 'tester-akkumulyatornoj-batarei-t200-telwin-802517'),
(1398, 'information_id=9', 'remont'),
(980, 'category_id=97', 'sredstva-individualnoj-zashity'),
(981, 'category_id=98', 'stroitelnoe-oborudovanie'),
(982, 'category_id=99', 'stroitelnye-i-otdelochnye-materialy'),
(983, 'category_id=100', 'tovary-dlya-doma'),
(984, 'category_id=101', 'hoztovary'),
(985, 'category_id=102', 'elektroinstrumenty-bosch-makit'),
(986, 'category_id=103', 'elektrotehnicheskie-izdeliya'),
(1031, 'product_id=125', 'tester-akkumulyatornoj-batarei-cifrovoj-dt400-telwin-802605'),
(1017, 'product_id=102', 'zaryadnoe-ustrojstvo-solaris-ch-10hf-12v-2a-6a-10a-ch10hf'),
(1058, 'product_id=129', 'dalnomer-lazernyj-bosch-glm-250-vf-bs-150-v-kor-0-05-250-m-1-mm-ip-54-shtativ-061599402j'),
(1059, 'product_id=130', 'dalnomer-lazernyj-bosch-glm-250-vf-v-kor-0-05-250-m-1-mm-ip-54-0601072100'),
(1060, 'product_id=131', 'dalnomer-lazernyj-bosch-glm-30-v-kor-0-15-30-m-2-mm-ip-54-0601072500'),
(1061, 'product_id=132', 'dalnomer-lazernyj-bosch-glm-40-v-kor-0-15-40-m-2-mm-ip-54-0601072900'),
(1062, 'product_id=133', 'dalnomer-lazernyj-bosch-glm-50-c-v-kor-0-05-50-m-2-mm-ip-54-0601072c00'),
(1063, 'product_id=134', 'dalnomer-lazernyj-bosch-glm-50-v-kor-0-05-50-m-2-mm-ip-54-0601072200'),
(1064, 'product_id=135', 'dalnomer-lazernyj-bosch-glm-80-bs-150-v-kor-0-05-80-m-2-mm-ip-54-shtativ-06159940a1'),
(1065, 'product_id=136', 'dalnomer-lazernyj-bosch-glm-80-gms-100-v-kor-0-05-80-m-2-mm-ip-54-detektor-06159940au'),
(1066, 'product_id=137', 'dalnomer-lazernyj-bosch-glm-80-r-60-v-kor-0-05-80-m-2-mm-ip-54-uroven-0601072301'),
(1067, 'product_id=138', 'dalnomer-lazernyj-bosch-glm-80-v-kor-0-05-80-m-2-mm-ip-54-0601072300'),
(1068, 'product_id=139', 'dalnomer-lazernyj-skil-530-v-kor-0-20-20-m-3-mm-f0150530aa'),
(1069, 'product_id=140', 'dalnomer-lazernyj-wortex-lr-3005-v-kor-0-05-30-m-1-5-mm-lr30050008'),
(1070, 'product_id=141', 'dalnomer-lazernyj-wortex-lr-4005-v-kor-0-05-40-m-1-5-mm-lr40050708'),
(1071, 'product_id=142', 'dalnomer-lazernyj-wortex-lr-6005-v-kor-0-05-60-m-1-5-mm-lr60050709'),
(1072, 'product_id=143', 'dalnomer-ultrozvukovoj-skil-520-v-blistere-0-50-15-m-3-mm-f0150520ad'),
(1073, 'product_id=144', 'dalnomer-ultrozvukovoj-skil-520-v-kor-0-50-15-m-3-mm-f0150520aa'),
(1074, 'product_id=145', 'detektor-provodki-bosch-d-tect-120-v-kor-metall-120-mm-derevo-38-mm-provodka-60-mm-0601081300'),
(1076, 'product_id=146', 'detektor-provodki-bosch-d-tect-150-v-kor-metall-150-mm-derevo-40-mm-provodka-60-mm-ip-54-0601010005'),
(1077, 'product_id=147', 'detektor-provodki-bosch-gms-100-m-v-kor-metall-100-mm-provodka-50-mm-ip-54-0601081100'),
(1078, 'product_id=148', 'detektor-provodki-bosch-gms-120-prof-v-kor-metall-120-mm-derevo-38-mm-provodka-50-mm-ip-54-0601081000'),
(1079, 'product_id=149', 'detektor-provodki-bosch-pmd-10-v-blistere-metall-100-mm-derevo-25-mm-provodka-50-mm-0603681020'),
(1080, 'product_id=150', 'detektor-provodki-bosch-truvo-v-met-kor-metall-70-mm-provodka-50-mm-0603681221'),
(1081, 'product_id=151', 'detektor-provodki-skil-551-v-kor-metall-50-mm-provodka-30-mm-f0150551ab'),
(1082, 'product_id=152', 'detektor-provodki-wortex-md-8009-v-kor-metall-80-mm-derevo-20-mm-provodka-50-mm-md8009000017'),
(1083, 'product_id=153', 'termodetektor-ptd-1-bosch-0603683020'),
(1084, 'product_id=154', 'derzhatel-lazernogo-urovnya-fwh-universalnyj-360-grad-sola-71123801'),
(1085, 'product_id=155', 'karandash-razmetochnyj-17sm-rbb-17-krasno-sinij-sola-66024020'),
(1088, 'product_id=156', 'karandash-razmetochnyj-24sm-kb-24-sola-66012520'),
(1090, 'product_id=157', 'karandash-razmetochnyj-24sm-sb-24-sola-66022520'),
(1091, 'product_id=158', 'karandash-razmetochnyj-24sm-zb-24-sola-66010520'),
(1092, 'product_id=159', 'karandash-razmetochnyj-30sm-stb-30-sola-66011120'),
(1094, 'product_id=160', 'linejka-izmeritelnaya-1000mm-shir-13mm-gibkaya-lss-1000-sola-56103701'),
(1095, 'product_id=161', 'linejka-izmeritelnaya-1000mm-shir-30mm-lsb-1000-sola-56104701'),
(1096, 'product_id=162', 'linejka-izmeritelnaya-1000mm-shir-50mm-s-uglubl-lab-1000-sola-56100701'),
(1097, 'product_id=163', 'linejka-izmeritelnaya-150mm-shir-13mm-gibkaya-lss-150-sola-56103001'),
(1098, 'product_id=164', 'linejka-izmeritelnaya-200mm-shir-13mm-gibkaya-lss-200-sola-56103101'),
(1099, 'product_id=165', 'linejka-izmeritelnaya-300mm-shir-50mm-s-uglubl-lab-300-sola-56100101'),
(1100, 'product_id=166', 'linejka-izmeritelnaya-500mm-shir-13mm-gibkaya-lss-500-sola-56103401'),
(1101, 'product_id=167', 'linejka-izmeritelnaya-500mm-shir-30mm-lsb-500-sola-56104401'),
(1102, 'product_id=168', 'linejka-izmeritelnaya-500mm-shir-50mm-s-uglubl-lab-500-sola-56100401'),
(1103, 'product_id=169', 'linejka-izmeritelnaya-600mm-shir-35mm-neskolzyashaya-lag-600-sola-56101401'),
(1104, 'product_id=170', 'mernaya-lenta-20m-staln-tracker-tr-20-sola-50050901'),
(1105, 'product_id=171', 'mernaya-lenta-30m-staln-sprinter-sr-30-bystraya-smotka-sola-50081501'),
(1106, 'product_id=172', 'mernaya-lenta-30m-staln-staln-korpus-euromet-ex-30-sola-50050501'),
(1107, 'product_id=173', 'mernaya-lenta-30m-fibr-ranger-rn-30-sola-50058801'),
(1108, 'product_id=174', 'pravilo-1-0m-trapeciya-al-2606-1m-sola-03220101'),
(1109, 'product_id=175', 'pravilo-1-0m-al-1007-1m-sola-03040101'),
(1110, 'product_id=176', 'pravilo-1-0m-al-2605-1m-h-profil-sola-03190101'),
(1111, 'product_id=177', 'pravilo-1-0m-alz-2605-1m-h-profil-s-zubcami-sola-03194101'),
(1112, 'product_id=178', 'pravilo-1-2m-al-2605-1-2m-h-profil-sola-03190201'),
(1113, 'product_id=179', 'pravilo-1-2m-alz-2605-1-2m-h-profil-s-zubcami-sola-03194201'),
(1114, 'product_id=180', 'pravilo-1-5m-trapeciya-al-2606-1-5m-sola-03220401'),
(1115, 'product_id=181', 'pravilo-1-5m-al-1007-1-5m-sola-03040401'),
(1116, 'product_id=182', 'pravilo-3-0m-trapeciya-al-2606-3m-sola-03221001'),
(1117, 'product_id=183', 'pravilo-3-0m-2-ruchki-al-1008-3-0m-sola-03071001'),
(1118, 'product_id=184', 'pravilo-3-0m-al-1007-3m-sola-03041001'),
(1119, 'product_id=185', 'pravilo-3-5m-al-1007-3-5m-sola-03041101'),
(1120, 'product_id=186', 'pravilo-4-0m-2-ruchki-al-1008-4-0m-sola-03071201'),
(1121, 'product_id=187', 'pravilo-4-0m-al-1007-4m-sola-03041201'),
(1122, 'product_id=188', 'pravilo-uroven-1000mm-2-glazka-sl-2-100-sola-02010101'),
(1123, 'product_id=189', 'pravilo-uroven-2000mm-1-glazok-sln-1-200-sola-02040601'),
(1124, 'product_id=190', 'pravilo-uroven-2000mm-2-glazka-sl-2-200-sola-02010601'),
(1125, 'product_id=191', 'pravilo-uroven-2000mm-2-glazka-slx-2-200-sola-02070601'),
(1126, 'product_id=192', 'pravilo-uroven-2000mm-2-glazka-2-ruchki-slg-2-200-sola-02014601'),
(1127, 'product_id=193', 'pravilo-uroven-2500mm-1-glazok-sln-1-250-sola-02040901'),
(1128, 'product_id=194', 'pravilo-uroven-2500mm-2-glazka-slx-2-250-sola-02070901'),
(1129, 'product_id=195', 'pravilo-uroven-2500mm-2-glazka-2-ruchki-slg-2-250-sola-02014901'),
(1130, 'product_id=196', 'pravilo-uroven-3000mm-1-glazok-sln-1-300-sola-02041001'),
(1131, 'product_id=197', 'pravilo-uroven-3000mm-2-glazka-sl-2-300-sola-02011001'),
(1132, 'product_id=198', 'pravilo-uroven-4000mm-2-glazka-2-ruchki-slg-2-400-sola-02015201'),
(1133, 'product_id=199', 'pravilo-uroven-750mm-2-glazka-2-ruchki-slh-75-sola-02110201'),
(1134, 'product_id=200', 'ruletka-3m-dlya-izmereniya-diametra-talmetr-sola-51011601'),
(1137, 'product_id=201', 'kurvimetr-gwm-40-bosch-0601074100'),
(1136, 'product_id=202', 'lazer-tochechnyj-otves-mp3-f0340660n0-cst-berger'),
(1138, 'product_id=203', 'lazer-d-ukladki-plitki-gtl-3-bosch-0601015200'),
(1139, 'product_id=204', 'nivelir-lazernyj-skil-502-aa-c-naborom-krepezhej-v-blistere-proekciya-luch-do-5-m-10-mm-f0150502aa'),
(1140, 'product_id=205', 'nivelir-opticheskij-gol-20-d-bosch-0601068400'),
(1141, 'product_id=206', 'derzhatel-nastennyj-wm-4-0601092400-bosch'),
(1142, 'product_id=207', 'manometr-elektronnyj-dlya-izmereniya-davleniya-v-shinah-pro-startul-pro-6070'),
(1143, 'product_id=208', 'linejka-izmeritelnaya-1000mm-startul-master-st3500-100-byt'),
(1144, 'product_id=209', 'mernaya-lenta-10m-staln-plast-korpus-startul-st3025-10-byt'),
(1145, 'product_id=210', 'gidrouroven-15m-startul-master-st3805-15'),
(1146, 'product_id=211', 'shtangencirkul-shc-i-200-0-05-ooo-ito-tulamash-101272'),
(1147, 'product_id=212', 'uglomery_220 MF'),
(1148, 'product_id=213', 'akkum-shurupovert-gsr-10-8-2-li-akkum-endoskop-gos-10-8-v-li-v-bokse-bosch-060124100c'),
(1149, 'product_id=214', 'akkum-endoskop-stroitelnyj-gic-120-bosch-0601241100'),
(1150, 'category_id=127', 'gvozdi'),
(1151, 'category_id=128', 'dyubelnaya-tehnika'),
(1152, 'category_id=129', 'ankernyj-krepezh'),
(1153, 'category_id=130', 'zaklepki'),
(1154, 'category_id=131', 'metricheskij-krepezh'),
(1155, 'category_id=132', 'perforirovannyj-krepezh'),
(1156, 'category_id=133', 'samorezy-i-shurupy'),
(1157, 'category_id=134', 'skobyanye-izdeliya'),
(1158, 'category_id=135', 'specialnyj-krepezh'),
(1159, 'category_id=136', 'takelazh'),
(1160, 'category_id=137', 'homuty'),
(1161, 'category_id=138', 'antifriz-tosol-stekloomyvateli'),
(1162, 'category_id=139', 'masla-i-smazki-reduktornye-transmissionnye-dlya-smazki-cepej'),
(1163, 'category_id=140', 'masla-kompressornye'),
(1164, 'category_id=141', 'masla-motornye-2-h-taktnye'),
(1165, 'category_id=142', 'masla-motornye-4-h-taktnye'),
(1166, 'category_id=143', 'konvektory-elektricheskie'),
(1167, 'category_id=144', 'maslyanye-obogrevateli'),
(1168, 'category_id=145', 'nagrevateli-i-osushiteli'),
(1169, 'category_id=146', 'teploventilyatory'),
(1170, 'category_id=147', 'shliflisty-dlya-vibroshlifmashin'),
(1171, 'category_id=148', 'shliflisty-dlya-deltashlifovatelej'),
(1172, 'category_id=149', 'shliflisty-dlya-ekscentrikovyh-polirovalnyh-shlifmashin'),
(1173, 'category_id=150', 'ochistiteli-vysokogo-davleniya-bosch'),
(1174, 'category_id=151', 'ochistiteli-vysokogo-davleniya-eco'),
(1175, 'category_id=152', 'ochistiteli-vysokogo-davleniya-nilfisk-alto'),
(1176, 'category_id=153', 'ochistiteli-vysokogo-davleniya-stihl'),
(1177, 'category_id=154', 'ochistiteli-vysokogo-davleniya-wortex'),
(1178, 'category_id=155', 'bloki-podgotovki-vozduha-regulyatory'),
(1179, 'category_id=156', 'domkraty-gidravlicheskoe-oborudovanie'),
(1180, 'category_id=157', 'kompressory'),
(1181, 'category_id=158', 'kraskoraspyliteli-pnevmaticheskie'),
(1182, 'category_id=159', 'nabory-pnevmoinstrumenta'),
(1183, 'category_id=160', 'otbojnye-pnevmomolotki'),
(1184, 'category_id=161', 'pnevmogajkoverty-vintoverty'),
(1185, 'category_id=162', 'pnevmodreli-shurupoverty'),
(1186, 'category_id=163', 'pnevmopistolety-moechnye-produvochnye-prochie'),
(1187, 'category_id=164', 'pnevmoskobo-gvozde-zabivateli'),
(1188, 'category_id=165', 'pnevmoshlifmashiny'),
(1189, 'category_id=166', 'rukava-pnevmaticheskie-shlangi'),
(1190, 'category_id=167', 'soedineniya-dlya-pnevmoinstrumenta'),
(1191, 'category_id=168', 'malyarnyj-instrument'),
(1192, 'category_id=169', 'metalloobrabatyvayushij-instrument'),
(1193, 'category_id=170', 'obshestroitelnyj-instrument'),
(1194, 'category_id=171', 'sistema-ukladki-plitki-dls'),
(1195, 'category_id=172', 'slesarnyj-instrument'),
(1196, 'category_id=173', 'shtukaturno-otdelochnyj-instrument'),
(1197, 'category_id=174', 'akkum-nozhnicy-i-kustorezy'),
(1198, 'category_id=175', 'aeratory-gazona'),
(1199, 'category_id=176', 'benzopily-i-pily-cepnye-elektricheskie'),
(1200, 'category_id=177', 'vozduhoduvki-i-raspyliteli'),
(1201, 'category_id=178', 'gazonokosilki-benzinovye'),
(1202, 'category_id=179', 'gazonokosilki-elektro-i-ruchnye'),
(1203, 'category_id=180', 'izmelchiteli'),
(1204, 'category_id=181', 'kultivatory-benzinovye-elektricheskie'),
(1205, 'category_id=182', 'lodochnye-motory'),
(1206, 'category_id=183', 'minitraktory'),
(1207, 'category_id=184', 'motobloki-benzinovye-dizelnye'),
(1208, 'category_id=185', 'motobury-multi-i-kombidvigateli'),
(1209, 'category_id=186', 'motokosy'),
(1210, 'category_id=187', 'motonozhnicy-elektronozhnicy'),
(1211, 'category_id=188', 'navesnoe-oborudovanie'),
(1212, 'category_id=189', 'nasosy-i-nasosnye-stancii'),
(1213, 'category_id=190', 'nozhi-dlya-gazonokosilok'),
(1214, 'category_id=191', 'svechi-zazhiganiya'),
(1215, 'category_id=192', 'seyalki-s-ruchnym-privodom'),
(1216, 'category_id=193', 'snegouborochnaya-tehnika'),
(1217, 'category_id=194', 'traktory-sadovye'),
(1218, 'category_id=195', 'trimmery'),
(1219, 'category_id=196', 'instrument-dlya-obrabotki-pochvy'),
(1220, 'category_id=197', 'lopaty-grabli-vily-kosy-cherenki'),
(1221, 'category_id=198', 'opryskivateli'),
(1222, 'category_id=199', 'plodosemniki'),
(1223, 'category_id=200', 'polivochnye-prinadlezhnosti-shlangi'),
(1224, 'category_id=201', 'sadovyj-instrument-fiskars'),
(1225, 'category_id=202', 'sekatory-kustorezy-nozhnicy-nozhi'),
(1226, 'category_id=203', 'teplicy-parniki'),
(1227, 'category_id=204', 'apparaty-dlya-svarki-polimernyh-trub'),
(1228, 'category_id=205', 'armatura-santehnicheskaya'),
(1229, 'category_id=206', 'vodoprovod-i-kanalizaciya-rosturplast'),
(1230, 'category_id=207', 'vodoprovodnye-i-gazovye-rezbovye-fitingi-i-krany'),
(1231, 'category_id=208', 'vodoprovodnye-kompressionnye-fitingi'),
(1232, 'category_id=209', 'instrument-dlya-montazha-trub'),
(1233, 'category_id=210', 'kanalizacionnye-truby'),
(1234, 'category_id=211', 'kollektory-dlya-vody'),
(1235, 'category_id=212', 'metalloplastikovye-i-polimernye-truboprovody'),
(1236, 'category_id=213', 'polipropilenovye-truby'),
(1237, 'category_id=214', 'radiatory-otopleniya'),
(1238, 'category_id=215', 'reguliruyushaya-armatura'),
(1239, 'category_id=216', 'rezbovye-soedineniya-fitingi'),
(1240, 'category_id=217', 'slivnaya-armatura'),
(1241, 'category_id=218', 'filtry-santehnicheskie'),
(1242, 'category_id=219', 'apparaty-dlya-plazmennoj-rezki-cut'),
(1243, 'category_id=220', 'apparaty-dlya-poluavtomaticheskoj-svarki-mig-mag-flux'),
(1244, 'category_id=221', 'apparaty-dlya-ruchnoj-svarki-pokrytym-elektrodom-mma'),
(1245, 'category_id=222', 'apparaty-dlya-svarki-neplavyashimsya-elektrodom-tig'),
(1246, 'category_id=223', 'gorelki-i-rezaki-gazovye'),
(1247, 'category_id=224', 'kabel-svarochnyj-razemy'),
(1248, 'category_id=225', 'klemmy-zazemleniya'),
(1249, 'category_id=226', 'manometry'),
(1250, 'category_id=227', 'prinadlezhnosti-dlya-plazmennoj-rezki-cut'),
(1251, 'category_id=228', 'prinadlezhnosti-dlya-poluavtomaticheskoj-svarki-mig-mag-flux'),
(1252, 'category_id=229', 'prinadlezhnosti-dlya-ruchnoj-svarki-pokrytym-elektrodom-mma'),
(1253, 'category_id=230', 'prinadlezhnosti-dlya-svarki-neplavyashimsya-elektrodom-tig'),
(1254, 'category_id=231', 'prinadlezhnosti-dlya-svarki-prochie'),
(1255, 'category_id=232', 'provoloka-svarochnaya-flux'),
(1256, 'category_id=233', 'provoloka-svarochnaya-dlya-svarki-alyuminiya'),
(1257, 'category_id=234', 'dlya-svarki-nerzhaveyushej-stali'),
(1258, 'category_id=235', 'dlya-svarki-uglerodistyh-i-nizkolegirovannyh-stalej'),
(1259, 'category_id=236', 'reduktory-svarochnye'),
(1260, 'category_id=237', 'rukav-kislorodnyj'),
(1261, 'category_id=238', 'rukav-propanovyj'),
(1262, 'category_id=239', 'elektrody'),
(1263, 'category_id=240', 'kanistry'),
(1264, 'category_id=241', 'kontejnery-musornye'),
(1265, 'category_id=242', 'organajzery-moduli-boksy-dlya-hraneniya-melochej'),
(1266, 'category_id=243', 'pod-zakaz'),
(1267, 'category_id=244', 'stellazhi'),
(1268, 'category_id=245', 'sumki-poyasa-dlya-instrumenta'),
(1269, 'category_id=246', 'telezhki-instrumentalnye'),
(1270, 'category_id=247', 'yashiki-instrumentalnye-metallicheskie'),
(1271, 'category_id=248', 'yashiki-instrumentalnye-plastmassovye'),
(1272, 'category_id=249', 'yashiki-s-instrumentom'),
(1273, 'category_id=250', 'nakolenniki'),
(1274, 'category_id=251', 'obuv-rabochaya'),
(1275, 'category_id=252', 'perchatki'),
(1276, 'category_id=253', 'poyasa-predohranitelnye-lazy-kogti'),
(1277, 'category_id=254', 'rukavicy-kragi'),
(1278, 'category_id=255', 'specodezhda'),
(1279, 'category_id=256', 'sredstva-zashity-golovy-zreniya-sluha'),
(1280, 'category_id=257', 'sredstva-zashity-organov-dyhaniya'),
(1281, 'category_id=258', 'sredstva-zashity-ot-porazhenij-el-tokom'),
(1282, 'category_id=259', 'benzorezy'),
(1283, 'category_id=260', 'betonosmesiteli-rastvorosmesiteli'),
(1284, 'category_id=261', 'vibratory-glubinnye'),
(1285, 'category_id=262', 'vibratory-ploshadochnye'),
(1286, 'category_id=263', 'vibroplity'),
(1287, 'category_id=264', 'vibrorejki'),
(1288, 'category_id=265', 'vibrotrambovki'),
(1289, 'category_id=266', 'gruzopodemnoe-oborudovanie'),
(1290, 'category_id=267', 'lestnicy-stremyanki-lesa-podmosti-musoroprovod-stroitelnyj'),
(1291, 'category_id=268', 'mashiny-zaglazhivayushie'),
(1292, 'category_id=269', 'motopompy'),
(1293, 'category_id=270', 'rezchiki-shvov-rezchiki-krovli-i-trotuarnoj-plitki'),
(1294, 'category_id=271', 'stanki'),
(1295, 'category_id=272', 'stanki-dlya-rezki-kamnya'),
(1296, 'category_id=273', 'tachki-i-telezhki'),
(1297, 'category_id=274', 'transformatory-ponizhayushie'),
(1298, 'category_id=275', 'truboobrabatyvayushee-oborudovanie'),
(1299, 'category_id=276', 'elektrostancii'),
(1300, 'category_id=277', 'germetiki'),
(1301, 'category_id=278', 'klej'),
(1302, 'category_id=279', 'kraski-laki-gruntovki-aerozolnye'),
(1303, 'category_id=280', 'pena-montazhnaya'),
(1304, 'category_id=281', 'pistolety-dlya-peny-germetika'),
(1305, 'category_id=282', 'setka'),
(1306, 'category_id=283', 'uplotniteli'),
(1307, 'category_id=284', 'banya'),
(1308, 'category_id=285', 'bytovaya-tehnika'),
(1309, 'category_id=286', 'bytovaya-himiya-chip'),
(1310, 'category_id=287', 'vannaya-i-tualet'),
(1311, 'category_id=288', 'domashnee-hozyajstvo-i-organizaciya'),
(1312, 'category_id=289', 'kuhonnaya-utvar-i-inventar'),
(1313, 'category_id=290', 'posuda-dlya-gotovki'),
(1314, 'category_id=291', 'posuda-dlya-pitya'),
(1315, 'category_id=292', 'sad-i-ogorod'),
(1316, 'category_id=293', 'sport-i-razvlecheniya'),
(1317, 'category_id=294', 'stolovaya-posuda'),
(1318, 'category_id=295', 'stolovye-pribory'),
(1319, 'category_id=296', 'tovary-dlya-piknika'),
(1320, 'category_id=297', 'tovary-dlya-uborki'),
(1321, 'category_id=298', 'ukrasheniya-dlya-stola-i-aksessuary'),
(1322, 'category_id=299', 'hranenie'),
(1323, 'category_id=300', 'butylki-kanistry'),
(1324, 'category_id=301', 'bytovaya-himiya'),
(1325, 'category_id=302', 'vedra-kontejnery'),
(1326, 'category_id=303', 'verevka-kanat-shpagat'),
(1327, 'category_id=304', 'dovodchiki-dvernye'),
(1328, 'category_id=305', 'zamki-zashelki'),
(1329, 'category_id=306', 'izolenta-skotch-lenty'),
(1330, 'category_id=307', 'lampy-payalnye'),
(1331, 'category_id=308', 'prochie-hoztovary'),
(1332, 'category_id=309', 'uborka'),
(1333, 'category_id=310', 'akkumulyatornaya-tehnika'),
(1334, 'category_id=311', 'borozdodely'),
(1335, 'category_id=312', 'vertikalnye-frezernye-mashiny'),
(1336, 'category_id=313', 'vibroshlifmashiny-i-rezaki'),
(1337, 'category_id=314', 'gajkoverty'),
(1338, 'category_id=315', 'gravery-elektricheskie'),
(1339, 'category_id=316', 'dreli'),
(1340, 'category_id=317', 'kraskoraspyliteli-elektricheskie'),
(1341, 'category_id=318', 'lentochnye-shlifmashiny'),
(1342, 'category_id=319', 'lobzikovye-pily'),
(1343, 'category_id=320', 'mnogofunkcionalnye-instrumenty'),
(1344, 'category_id=321', 'nozhnicy'),
(1345, 'category_id=322', 'otbojnye-molotki'),
(1346, 'category_id=323', 'perforatory'),
(1347, 'category_id=324', 'pistolety-kleevye'),
(1348, 'category_id=325', 'pryamye-shlifmashiny'),
(1349, 'category_id=326', 'pylesosy'),
(1350, 'category_id=327', 'rubanki'),
(1351, 'category_id=328', 'sabelnye-i-stolyarnye-pily'),
(1352, 'category_id=329', 'sistemy-almaznogo-bureniya'),
(1353, 'category_id=330', 'stanki-tochilnye'),
(1354, 'category_id=331', 'steplery-elektricheskie'),
(1355, 'category_id=332', 'termovozduhoduvki'),
(1356, 'category_id=333', 'torcovochnye-pily'),
(1357, 'category_id=334', 'ugloshlifmashiny'),
(1358, 'category_id=335', 'cirkulyarnye-ruchnye-pily'),
(1359, 'category_id=336', 'chemodany-boksy'),
(1360, 'category_id=337', 'shlifovateli-polirovalnye-mashiny'),
(1361, 'category_id=338', 'ekscentrikovye-shlifmashiny'),
(1362, 'category_id=339', 'batarejki'),
(1363, 'category_id=340', 'bloki-razvetviteli-perehodniki-adaptery'),
(1364, 'category_id=341', 'vilki-elektricheskie'),
(1365, 'category_id=342', 'vneshnie-akkumulyatory-testery'),
(1366, 'category_id=343', 'vyklyuchateli'),
(1367, 'category_id=344', 'kabelnaya-produkciya'),
(1368, 'category_id=345', 'kabelnye-nakonechniki'),
(1369, 'category_id=346', 'lampy'),
(1370, 'category_id=347', 'lenta-svetodiodnaya'),
(1371, 'category_id=348', 'multimetry-i-tokoizmeritelnye-kleshi'),
(1372, 'category_id=349', 'prozhektory-galogenovye'),
(1373, 'category_id=350', 'fonari-akkumulyatornye-svetodiodnye'),
(1374, 'category_id=351', 'rozetki'),
(1375, 'category_id=352', 'rozetki-i-vilki-silovye'),
(1376, 'category_id=353', 'svetilniki'),
(1377, 'category_id=354', 'svetilniki-svetodiodnye'),
(1378, 'category_id=355', 'svechi-svetodiodnye'),
(1379, 'category_id=356', 'udliniteli'),
(1380, 'category_id=357', 'fonari'),
(1381, 'category_id=358', 'elektropatrony'),
(1382, 'category_id=359', 'elektrotehnicheskij-instrument'),
(1383, 'category_id=360', 'de-walt'),
(1384, 'category_id=361', 'force-king-tony-bahco'),
(1385, 'category_id=362', 'skil'),
(1386, 'category_id=363', 'nekondicionnyj-tovar'),
(1387, 'category_id=364', 'shturm'),
(1388, 'category_id=365', 'energomash'),
(1389, 'category_id=366', 'osnastka-bosh'),
(1399, 'information_id=8', 'dostavka-i-oplata');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_user`
--

CREATE TABLE IF NOT EXISTS `oc_user` (
  `user_id` int(11) NOT NULL,
  `user_group_id` int(11) NOT NULL,
  `username` varchar(20) NOT NULL,
  `password` varchar(40) NOT NULL,
  `salt` varchar(9) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `image` varchar(255) NOT NULL,
  `code` varchar(40) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_user`
--

INSERT INTO `oc_user` (`user_id`, `user_group_id`, `username`, `password`, `salt`, `firstname`, `lastname`, `email`, `image`, `code`, `ip`, `status`, `date_added`) VALUES
(1, 1, 'admin', '31fb7ce1c8e62d543ff094a1db0150d98c39fb46', 'Jv0iHYf2P', 'John', 'Doe', 'culik.dima2017@yandex.ru', '', '', '127.0.0.1', 1, '2017-04-04 15:24:43');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_user_group`
--

CREATE TABLE IF NOT EXISTS `oc_user_group` (
  `user_group_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `permission` text NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_user_group`
--

INSERT INTO `oc_user_group` (`user_group_id`, `name`, `permission`) VALUES
(1, 'Administrator', '{"access":["catalog\\/attribute","catalog\\/attribute_group","catalog\\/category","catalog\\/download","catalog\\/filter","catalog\\/information","catalog\\/manufacturer","catalog\\/option","catalog\\/product","catalog\\/recurring","catalog\\/review","common\\/column_left","common\\/filemanager","customer\\/custom_field","customer\\/customer","customer\\/customer_group","design\\/banner","design\\/language","design\\/layout","design\\/menu","design\\/theme","design\\/translation","event\\/compatibility","event\\/theme","extension\\/analytics\\/google_analytics","extension\\/captcha\\/basic_captcha","extension\\/captcha\\/google_captcha","extension\\/dashboard\\/activity","extension\\/dashboard\\/chart","extension\\/dashboard\\/customer","extension\\/dashboard\\/map","extension\\/dashboard\\/online","extension\\/dashboard\\/order","extension\\/dashboard\\/recent","extension\\/dashboard\\/sale","extension\\/event","extension\\/extension","extension\\/extension\\/analytics","extension\\/extension\\/captcha","extension\\/extension\\/dashboard","extension\\/extension\\/feed","extension\\/extension\\/fraud","extension\\/extension\\/menu","extension\\/extension\\/module","extension\\/extension\\/payment","extension\\/extension\\/shipping","extension\\/extension\\/theme","extension\\/extension\\/total","extension\\/feed\\/google_base","extension\\/feed\\/google_sitemap","extension\\/feed\\/openbaypro","extension\\/fraud\\/fraudlabspro","extension\\/fraud\\/ip","extension\\/fraud\\/maxmind","extension\\/installer","extension\\/modification","extension\\/module\\/account","extension\\/module\\/affiliate","extension\\/module\\/amazon_login","extension\\/module\\/amazon_pay","extension\\/module\\/banner","extension\\/module\\/bestseller","extension\\/module\\/carousel","extension\\/module\\/category","extension\\/module\\/divido_calculator","extension\\/module\\/ebay_listing","extension\\/module\\/featured","extension\\/module\\/filter","extension\\/module\\/google_hangouts","extension\\/module\\/html","extension\\/module\\/information","extension\\/module\\/klarna_checkout_module","extension\\/module\\/latest","extension\\/module\\/laybuy_layout","extension\\/module\\/pilibaba_button","extension\\/module\\/pp_button","extension\\/module\\/pp_login","extension\\/module\\/sagepay_direct_cards","extension\\/module\\/sagepay_server_cards","extension\\/module\\/slideshow","extension\\/module\\/special","extension\\/module\\/store","extension\\/openbay","extension\\/openbay\\/amazon","extension\\/openbay\\/amazon_listing","extension\\/openbay\\/amazon_product","extension\\/openbay\\/amazonus","extension\\/openbay\\/amazonus_listing","extension\\/openbay\\/amazonus_product","extension\\/openbay\\/ebay","extension\\/openbay\\/ebay_profile","extension\\/openbay\\/ebay_template","extension\\/openbay\\/etsy","extension\\/openbay\\/etsy_product","extension\\/openbay\\/etsy_shipping","extension\\/openbay\\/etsy_shop","extension\\/openbay\\/fba","extension\\/payment\\/amazon_login_pay","extension\\/payment\\/authorizenet_aim","extension\\/payment\\/authorizenet_sim","extension\\/payment\\/bank_transfer","extension\\/payment\\/bluepay_hosted","extension\\/payment\\/bluepay_redirect","extension\\/payment\\/cardconnect","extension\\/payment\\/cardinity","extension\\/payment\\/cheque","extension\\/payment\\/cod","extension\\/payment\\/divido","extension\\/payment\\/eway","extension\\/payment\\/firstdata","extension\\/payment\\/firstdata_remote","extension\\/payment\\/free_checkout","extension\\/payment\\/g2apay","extension\\/payment\\/globalpay","extension\\/payment\\/globalpay_remote","extension\\/payment\\/klarna_account","extension\\/payment\\/klarna_checkout","extension\\/payment\\/klarna_invoice","extension\\/payment\\/laybuy","extension\\/payment\\/liqpay","extension\\/payment\\/nochex","extension\\/payment\\/paymate","extension\\/payment\\/paypoint","extension\\/payment\\/payza","extension\\/payment\\/perpetual_payments","extension\\/payment\\/pilibaba","extension\\/payment\\/pp_express","extension\\/payment\\/pp_payflow","extension\\/payment\\/pp_payflow_iframe","extension\\/payment\\/pp_pro","extension\\/payment\\/pp_pro_iframe","extension\\/payment\\/pp_standard","extension\\/payment\\/realex","extension\\/payment\\/realex_remote","extension\\/payment\\/sagepay_direct","extension\\/payment\\/sagepay_server","extension\\/payment\\/sagepay_us","extension\\/payment\\/securetrading_pp","extension\\/payment\\/securetrading_ws","extension\\/payment\\/skrill","extension\\/payment\\/twocheckout","extension\\/payment\\/web_payment_software","extension\\/payment\\/worldpay","extension\\/shipping\\/auspost","extension\\/shipping\\/citylink","extension\\/shipping\\/fedex","extension\\/shipping\\/flat","extension\\/shipping\\/free","extension\\/shipping\\/item","extension\\/shipping\\/parcelforce_48","extension\\/shipping\\/pickup","extension\\/shipping\\/royal_mail","extension\\/shipping\\/ups","extension\\/shipping\\/usps","extension\\/shipping\\/weight","extension\\/store","extension\\/theme\\/theme_default","extension\\/total\\/coupon","extension\\/total\\/credit","extension\\/total\\/handling","extension\\/total\\/klarna_fee","extension\\/total\\/low_order_fee","extension\\/total\\/reward","extension\\/total\\/shipping","extension\\/total\\/sub_total","extension\\/total\\/tax","extension\\/total\\/total","extension\\/total\\/voucher","localisation\\/country","localisation\\/currency","localisation\\/geo_zone","localisation\\/language","localisation\\/length_class","localisation\\/location","localisation\\/order_status","localisation\\/return_action","localisation\\/return_reason","localisation\\/return_status","localisation\\/stock_status","localisation\\/tax_class","localisation\\/tax_rate","localisation\\/weight_class","localisation\\/zone","marketing\\/affiliate","marketing\\/contact","marketing\\/coupon","marketing\\/marketing","report\\/affiliate","report\\/affiliate_activity","report\\/affiliate_login","report\\/customer_activity","report\\/customer_credit","report\\/customer_login","report\\/customer_online","report\\/customer_order","report\\/customer_reward","report\\/customer_search","report\\/marketing","report\\/product_purchased","report\\/product_viewed","report\\/sale_coupon","report\\/sale_order","report\\/sale_return","report\\/sale_shipping","report\\/sale_tax","sale\\/order","sale\\/recurring","sale\\/return","sale\\/voucher","sale\\/voucher_theme","setting\\/setting","setting\\/store","startup\\/compatibility","startup\\/error","startup\\/event","startup\\/login","startup\\/permission","startup\\/router","startup\\/sass","startup\\/startup","tool\\/backup","tool\\/log","tool\\/upload","user\\/api","user\\/user","user\\/user_permission","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","tool\\/export_import","tool\\/export_import","tool\\/export_import","tool\\/export_import"],"modify":["catalog\\/attribute","catalog\\/attribute_group","catalog\\/category","catalog\\/download","catalog\\/filter","catalog\\/information","catalog\\/manufacturer","catalog\\/option","catalog\\/product","catalog\\/recurring","catalog\\/review","common\\/column_left","common\\/filemanager","customer\\/custom_field","customer\\/customer","customer\\/customer_group","design\\/banner","design\\/language","design\\/layout","design\\/menu","design\\/theme","design\\/translation","event\\/compatibility","event\\/theme","extension\\/analytics\\/google_analytics","extension\\/captcha\\/basic_captcha","extension\\/captcha\\/google_captcha","extension\\/dashboard\\/activity","extension\\/dashboard\\/chart","extension\\/dashboard\\/customer","extension\\/dashboard\\/map","extension\\/dashboard\\/online","extension\\/dashboard\\/order","extension\\/dashboard\\/recent","extension\\/dashboard\\/sale","extension\\/event","extension\\/extension","extension\\/extension\\/analytics","extension\\/extension\\/captcha","extension\\/extension\\/dashboard","extension\\/extension\\/feed","extension\\/extension\\/fraud","extension\\/extension\\/menu","extension\\/extension\\/module","extension\\/extension\\/payment","extension\\/extension\\/shipping","extension\\/extension\\/theme","extension\\/extension\\/total","extension\\/feed\\/google_base","extension\\/feed\\/google_sitemap","extension\\/feed\\/openbaypro","extension\\/fraud\\/fraudlabspro","extension\\/fraud\\/ip","extension\\/fraud\\/maxmind","extension\\/installer","extension\\/modification","extension\\/module\\/account","extension\\/module\\/affiliate","extension\\/module\\/amazon_login","extension\\/module\\/amazon_pay","extension\\/module\\/banner","extension\\/module\\/bestseller","extension\\/module\\/carousel","extension\\/module\\/category","extension\\/module\\/divido_calculator","extension\\/module\\/ebay_listing","extension\\/module\\/featured","extension\\/module\\/filter","extension\\/module\\/google_hangouts","extension\\/module\\/html","extension\\/module\\/information","extension\\/module\\/klarna_checkout_module","extension\\/module\\/latest","extension\\/module\\/laybuy_layout","extension\\/module\\/pilibaba_button","extension\\/module\\/pp_button","extension\\/module\\/pp_login","extension\\/module\\/sagepay_direct_cards","extension\\/module\\/sagepay_server_cards","extension\\/module\\/slideshow","extension\\/module\\/special","extension\\/module\\/store","extension\\/openbay","extension\\/openbay\\/amazon","extension\\/openbay\\/amazon_listing","extension\\/openbay\\/amazon_product","extension\\/openbay\\/amazonus","extension\\/openbay\\/amazonus_listing","extension\\/openbay\\/amazonus_product","extension\\/openbay\\/ebay","extension\\/openbay\\/ebay_profile","extension\\/openbay\\/ebay_template","extension\\/openbay\\/etsy","extension\\/openbay\\/etsy_product","extension\\/openbay\\/etsy_shipping","extension\\/openbay\\/etsy_shop","extension\\/openbay\\/fba","extension\\/payment\\/amazon_login_pay","extension\\/payment\\/authorizenet_aim","extension\\/payment\\/authorizenet_sim","extension\\/payment\\/bank_transfer","extension\\/payment\\/bluepay_hosted","extension\\/payment\\/bluepay_redirect","extension\\/payment\\/cardconnect","extension\\/payment\\/cardinity","extension\\/payment\\/cheque","extension\\/payment\\/cod","extension\\/payment\\/divido","extension\\/payment\\/eway","extension\\/payment\\/firstdata","extension\\/payment\\/firstdata_remote","extension\\/payment\\/free_checkout","extension\\/payment\\/g2apay","extension\\/payment\\/globalpay","extension\\/payment\\/globalpay_remote","extension\\/payment\\/klarna_account","extension\\/payment\\/klarna_checkout","extension\\/payment\\/klarna_invoice","extension\\/payment\\/laybuy","extension\\/payment\\/liqpay","extension\\/payment\\/nochex","extension\\/payment\\/paymate","extension\\/payment\\/paypoint","extension\\/payment\\/payza","extension\\/payment\\/perpetual_payments","extension\\/payment\\/pilibaba","extension\\/payment\\/pp_express","extension\\/payment\\/pp_payflow","extension\\/payment\\/pp_payflow_iframe","extension\\/payment\\/pp_pro","extension\\/payment\\/pp_pro_iframe","extension\\/payment\\/pp_standard","extension\\/payment\\/realex","extension\\/payment\\/realex_remote","extension\\/payment\\/sagepay_direct","extension\\/payment\\/sagepay_server","extension\\/payment\\/sagepay_us","extension\\/payment\\/securetrading_pp","extension\\/payment\\/securetrading_ws","extension\\/payment\\/skrill","extension\\/payment\\/twocheckout","extension\\/payment\\/web_payment_software","extension\\/payment\\/worldpay","extension\\/shipping\\/auspost","extension\\/shipping\\/citylink","extension\\/shipping\\/fedex","extension\\/shipping\\/flat","extension\\/shipping\\/free","extension\\/shipping\\/item","extension\\/shipping\\/parcelforce_48","extension\\/shipping\\/pickup","extension\\/shipping\\/royal_mail","extension\\/shipping\\/ups","extension\\/shipping\\/usps","extension\\/shipping\\/weight","extension\\/store","extension\\/theme\\/theme_default","extension\\/total\\/coupon","extension\\/total\\/credit","extension\\/total\\/handling","extension\\/total\\/klarna_fee","extension\\/total\\/low_order_fee","extension\\/total\\/reward","extension\\/total\\/shipping","extension\\/total\\/sub_total","extension\\/total\\/tax","extension\\/total\\/total","extension\\/total\\/voucher","localisation\\/country","localisation\\/currency","localisation\\/geo_zone","localisation\\/language","localisation\\/length_class","localisation\\/location","localisation\\/order_status","localisation\\/return_action","localisation\\/return_reason","localisation\\/return_status","localisation\\/stock_status","localisation\\/tax_class","localisation\\/tax_rate","localisation\\/weight_class","localisation\\/zone","marketing\\/affiliate","marketing\\/contact","marketing\\/coupon","marketing\\/marketing","report\\/affiliate","report\\/affiliate_activity","report\\/affiliate_login","report\\/customer_activity","report\\/customer_credit","report\\/customer_login","report\\/customer_online","report\\/customer_order","report\\/customer_reward","report\\/customer_search","report\\/marketing","report\\/product_purchased","report\\/product_viewed","report\\/sale_coupon","report\\/sale_order","report\\/sale_return","report\\/sale_shipping","report\\/sale_tax","sale\\/order","sale\\/recurring","sale\\/return","sale\\/voucher","sale\\/voucher_theme","setting\\/setting","setting\\/store","startup\\/compatibility","startup\\/error","startup\\/event","startup\\/login","startup\\/permission","startup\\/router","startup\\/sass","startup\\/startup","tool\\/backup","tool\\/log","tool\\/upload","user\\/api","user\\/user","user\\/user_permission","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","extension\\/module\\/vantage","tool\\/export_import","tool\\/export_import","tool\\/export_import","tool\\/export_import"]}'),
(10, 'Demonstration', '');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_voucher`
--

CREATE TABLE IF NOT EXISTS `oc_voucher` (
  `voucher_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `code` varchar(10) NOT NULL,
  `from_name` varchar(64) NOT NULL,
  `from_email` varchar(96) NOT NULL,
  `to_name` varchar(64) NOT NULL,
  `to_email` varchar(96) NOT NULL,
  `voucher_theme_id` int(11) NOT NULL,
  `message` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_voucher_history`
--

CREATE TABLE IF NOT EXISTS `oc_voucher_history` (
  `voucher_history_id` int(11) NOT NULL,
  `voucher_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `oc_voucher_theme`
--

CREATE TABLE IF NOT EXISTS `oc_voucher_theme` (
  `voucher_theme_id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_voucher_theme`
--

INSERT INTO `oc_voucher_theme` (`voucher_theme_id`, `image`) VALUES
(8, 'catalog/demo/canon_eos_5d_2.jpg'),
(7, 'catalog/demo/gift-voucher-birthday.jpg'),
(6, 'catalog/demo/apple_logo.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_voucher_theme_description`
--

CREATE TABLE IF NOT EXISTS `oc_voucher_theme_description` (
  `voucher_theme_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_voucher_theme_description`
--

INSERT INTO `oc_voucher_theme_description` (`voucher_theme_id`, `language_id`, `name`) VALUES
(6, 1, 'Christmas'),
(7, 1, 'Birthday'),
(8, 1, 'General'),
(6, 2, 'Christmas'),
(7, 2, 'Birthday'),
(8, 2, 'General');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_weight_class`
--

CREATE TABLE IF NOT EXISTS `oc_weight_class` (
  `weight_class_id` int(11) NOT NULL,
  `value` decimal(15,8) NOT NULL DEFAULT '0.00000000'
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_weight_class`
--

INSERT INTO `oc_weight_class` (`weight_class_id`, `value`) VALUES
(1, '1.00000000'),
(2, '1000.00000000'),
(5, '2.20460000'),
(6, '35.27400000');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_weight_class_description`
--

CREATE TABLE IF NOT EXISTS `oc_weight_class_description` (
  `weight_class_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `unit` varchar(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_weight_class_description`
--

INSERT INTO `oc_weight_class_description` (`weight_class_id`, `language_id`, `title`, `unit`) VALUES
(1, 1, 'Kilogram', 'kg'),
(2, 1, 'Gram', 'g'),
(5, 1, 'Pound ', 'lb'),
(6, 1, 'Ounce', 'oz'),
(1, 2, 'Kilogram', 'kg'),
(2, 2, 'Gram', 'g'),
(5, 2, 'Pound ', 'lb'),
(6, 2, 'Ounce', 'oz');

-- --------------------------------------------------------

--
-- Структура таблицы `oc_zone`
--

CREATE TABLE IF NOT EXISTS `oc_zone` (
  `zone_id` int(11) NOT NULL,
  `country_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  `code` varchar(32) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=4236 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_zone`
--

INSERT INTO `oc_zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(1, 1, 'Badakhshan', 'BDS', 1),
(2, 1, 'Badghis', 'BDG', 1),
(3, 1, 'Baghlan', 'BGL', 1),
(4, 1, 'Balkh', 'BAL', 1),
(5, 1, 'Bamian', 'BAM', 1),
(6, 1, 'Farah', 'FRA', 1),
(7, 1, 'Faryab', 'FYB', 1),
(8, 1, 'Ghazni', 'GHA', 1),
(9, 1, 'Ghowr', 'GHO', 1),
(10, 1, 'Helmand', 'HEL', 1),
(11, 1, 'Herat', 'HER', 1),
(12, 1, 'Jowzjan', 'JOW', 1),
(13, 1, 'Kabul', 'KAB', 1),
(14, 1, 'Kandahar', 'KAN', 1),
(15, 1, 'Kapisa', 'KAP', 1),
(16, 1, 'Khost', 'KHO', 1),
(17, 1, 'Konar', 'KNR', 1),
(18, 1, 'Kondoz', 'KDZ', 1),
(19, 1, 'Laghman', 'LAG', 1),
(20, 1, 'Lowgar', 'LOW', 1),
(21, 1, 'Nangrahar', 'NAN', 1),
(22, 1, 'Nimruz', 'NIM', 1),
(23, 1, 'Nurestan', 'NUR', 1),
(24, 1, 'Oruzgan', 'ORU', 1),
(25, 1, 'Paktia', 'PIA', 1),
(26, 1, 'Paktika', 'PKA', 1),
(27, 1, 'Parwan', 'PAR', 1),
(28, 1, 'Samangan', 'SAM', 1),
(29, 1, 'Sar-e Pol', 'SAR', 1),
(30, 1, 'Takhar', 'TAK', 1),
(31, 1, 'Wardak', 'WAR', 1),
(32, 1, 'Zabol', 'ZAB', 1),
(33, 2, 'Berat', 'BR', 1),
(34, 2, 'Bulqize', 'BU', 1),
(35, 2, 'Delvine', 'DL', 1),
(36, 2, 'Devoll', 'DV', 1),
(37, 2, 'Diber', 'DI', 1),
(38, 2, 'Durres', 'DR', 1),
(39, 2, 'Elbasan', 'EL', 1),
(40, 2, 'Kolonje', 'ER', 1),
(41, 2, 'Fier', 'FR', 1),
(42, 2, 'Gjirokaster', 'GJ', 1),
(43, 2, 'Gramsh', 'GR', 1),
(44, 2, 'Has', 'HA', 1),
(45, 2, 'Kavaje', 'KA', 1),
(46, 2, 'Kurbin', 'KB', 1),
(47, 2, 'Kucove', 'KC', 1),
(48, 2, 'Korce', 'KO', 1),
(49, 2, 'Kruje', 'KR', 1),
(50, 2, 'Kukes', 'KU', 1),
(51, 2, 'Librazhd', 'LB', 1),
(52, 2, 'Lezhe', 'LE', 1),
(53, 2, 'Lushnje', 'LU', 1),
(54, 2, 'Malesi e Madhe', 'MM', 1),
(55, 2, 'Mallakaster', 'MK', 1),
(56, 2, 'Mat', 'MT', 1),
(57, 2, 'Mirdite', 'MR', 1),
(58, 2, 'Peqin', 'PQ', 1),
(59, 2, 'Permet', 'PR', 1),
(60, 2, 'Pogradec', 'PG', 1),
(61, 2, 'Puke', 'PU', 1),
(62, 2, 'Shkoder', 'SH', 1),
(63, 2, 'Skrapar', 'SK', 1),
(64, 2, 'Sarande', 'SR', 1),
(65, 2, 'Tepelene', 'TE', 1),
(66, 2, 'Tropoje', 'TP', 1),
(67, 2, 'Tirane', 'TR', 1),
(68, 2, 'Vlore', 'VL', 1),
(69, 3, 'Adrar', 'ADR', 1),
(70, 3, 'Ain Defla', 'ADE', 1),
(71, 3, 'Ain Temouchent', 'ATE', 1),
(72, 3, 'Alger', 'ALG', 1),
(73, 3, 'Annaba', 'ANN', 1),
(74, 3, 'Batna', 'BAT', 1),
(75, 3, 'Bechar', 'BEC', 1),
(76, 3, 'Bejaia', 'BEJ', 1),
(77, 3, 'Biskra', 'BIS', 1),
(78, 3, 'Blida', 'BLI', 1),
(79, 3, 'Bordj Bou Arreridj', 'BBA', 1),
(80, 3, 'Bouira', 'BOA', 1),
(81, 3, 'Boumerdes', 'BMD', 1),
(82, 3, 'Chlef', 'CHL', 1),
(83, 3, 'Constantine', 'CON', 1),
(84, 3, 'Djelfa', 'DJE', 1),
(85, 3, 'El Bayadh', 'EBA', 1),
(86, 3, 'El Oued', 'EOU', 1),
(87, 3, 'El Tarf', 'ETA', 1),
(88, 3, 'Ghardaia', 'GHA', 1),
(89, 3, 'Guelma', 'GUE', 1),
(90, 3, 'Illizi', 'ILL', 1),
(91, 3, 'Jijel', 'JIJ', 1),
(92, 3, 'Khenchela', 'KHE', 1),
(93, 3, 'Laghouat', 'LAG', 1),
(94, 3, 'Muaskar', 'MUA', 1),
(95, 3, 'Medea', 'MED', 1),
(96, 3, 'Mila', 'MIL', 1),
(97, 3, 'Mostaganem', 'MOS', 1),
(98, 3, 'M''Sila', 'MSI', 1),
(99, 3, 'Naama', 'NAA', 1),
(100, 3, 'Oran', 'ORA', 1),
(101, 3, 'Ouargla', 'OUA', 1),
(102, 3, 'Oum el-Bouaghi', 'OEB', 1),
(103, 3, 'Relizane', 'REL', 1),
(104, 3, 'Saida', 'SAI', 1),
(105, 3, 'Setif', 'SET', 1),
(106, 3, 'Sidi Bel Abbes', 'SBA', 1),
(107, 3, 'Skikda', 'SKI', 1),
(108, 3, 'Souk Ahras', 'SAH', 1),
(109, 3, 'Tamanghasset', 'TAM', 1),
(110, 3, 'Tebessa', 'TEB', 1),
(111, 3, 'Tiaret', 'TIA', 1),
(112, 3, 'Tindouf', 'TIN', 1),
(113, 3, 'Tipaza', 'TIP', 1),
(114, 3, 'Tissemsilt', 'TIS', 1),
(115, 3, 'Tizi Ouzou', 'TOU', 1),
(116, 3, 'Tlemcen', 'TLE', 1),
(117, 4, 'Eastern', 'E', 1),
(118, 4, 'Manu''a', 'M', 1),
(119, 4, 'Rose Island', 'R', 1),
(120, 4, 'Swains Island', 'S', 1),
(121, 4, 'Western', 'W', 1),
(122, 5, 'Andorra la Vella', 'ALV', 1),
(123, 5, 'Canillo', 'CAN', 1),
(124, 5, 'Encamp', 'ENC', 1),
(125, 5, 'Escaldes-Engordany', 'ESE', 1),
(126, 5, 'La Massana', 'LMA', 1),
(127, 5, 'Ordino', 'ORD', 1),
(128, 5, 'Sant Julia de Loria', 'SJL', 1),
(129, 6, 'Bengo', 'BGO', 1),
(130, 6, 'Benguela', 'BGU', 1),
(131, 6, 'Bie', 'BIE', 1),
(132, 6, 'Cabinda', 'CAB', 1),
(133, 6, 'Cuando-Cubango', 'CCU', 1),
(134, 6, 'Cuanza Norte', 'CNO', 1),
(135, 6, 'Cuanza Sul', 'CUS', 1),
(136, 6, 'Cunene', 'CNN', 1),
(137, 6, 'Huambo', 'HUA', 1),
(138, 6, 'Huila', 'HUI', 1),
(139, 6, 'Luanda', 'LUA', 1),
(140, 6, 'Lunda Norte', 'LNO', 1),
(141, 6, 'Lunda Sul', 'LSU', 1),
(142, 6, 'Malange', 'MAL', 1),
(143, 6, 'Moxico', 'MOX', 1),
(144, 6, 'Namibe', 'NAM', 1),
(145, 6, 'Uige', 'UIG', 1),
(146, 6, 'Zaire', 'ZAI', 1),
(147, 9, 'Saint George', 'ASG', 1),
(148, 9, 'Saint John', 'ASJ', 1),
(149, 9, 'Saint Mary', 'ASM', 1),
(150, 9, 'Saint Paul', 'ASL', 1),
(151, 9, 'Saint Peter', 'ASR', 1),
(152, 9, 'Saint Philip', 'ASH', 1),
(153, 9, 'Barbuda', 'BAR', 1),
(154, 9, 'Redonda', 'RED', 1),
(155, 10, 'Antartida e Islas del Atlantico', 'AN', 1),
(156, 10, 'Buenos Aires', 'BA', 1),
(157, 10, 'Catamarca', 'CA', 1),
(158, 10, 'Chaco', 'CH', 1),
(159, 10, 'Chubut', 'CU', 1),
(160, 10, 'Cordoba', 'CO', 1),
(161, 10, 'Corrientes', 'CR', 1),
(162, 10, 'Distrito Federal', 'DF', 1),
(163, 10, 'Entre Rios', 'ER', 1),
(164, 10, 'Formosa', 'FO', 1),
(165, 10, 'Jujuy', 'JU', 1),
(166, 10, 'La Pampa', 'LP', 1),
(167, 10, 'La Rioja', 'LR', 1),
(168, 10, 'Mendoza', 'ME', 1),
(169, 10, 'Misiones', 'MI', 1),
(170, 10, 'Neuquen', 'NE', 1),
(171, 10, 'Rio Negro', 'RN', 1),
(172, 10, 'Salta', 'SA', 1),
(173, 10, 'San Juan', 'SJ', 1),
(174, 10, 'San Luis', 'SL', 1),
(175, 10, 'Santa Cruz', 'SC', 1),
(176, 10, 'Santa Fe', 'SF', 1),
(177, 10, 'Santiago del Estero', 'SD', 1),
(178, 10, 'Tierra del Fuego', 'TF', 1),
(179, 10, 'Tucuman', 'TU', 1),
(180, 11, 'Aragatsotn', 'AGT', 1),
(181, 11, 'Ararat', 'ARR', 1),
(182, 11, 'Armavir', 'ARM', 1),
(183, 11, 'Geghark''unik''', 'GEG', 1),
(184, 11, 'Kotayk''', 'KOT', 1),
(185, 11, 'Lorri', 'LOR', 1),
(186, 11, 'Shirak', 'SHI', 1),
(187, 11, 'Syunik''', 'SYU', 1),
(188, 11, 'Tavush', 'TAV', 1),
(189, 11, 'Vayots'' Dzor', 'VAY', 1),
(190, 11, 'Yerevan', 'YER', 1),
(191, 13, 'Australian Capital Territory', 'ACT', 1),
(192, 13, 'New South Wales', 'NSW', 1),
(193, 13, 'Northern Territory', 'NT', 1),
(194, 13, 'Queensland', 'QLD', 1),
(195, 13, 'South Australia', 'SA', 1),
(196, 13, 'Tasmania', 'TAS', 1),
(197, 13, 'Victoria', 'VIC', 1),
(198, 13, 'Western Australia', 'WA', 1),
(199, 14, 'Burgenland', 'BUR', 1),
(200, 14, 'Kärnten', 'KAR', 1),
(201, 14, 'Niederösterreich', 'NOS', 1),
(202, 14, 'Oberösterreich', 'OOS', 1),
(203, 14, 'Salzburg', 'SAL', 1),
(204, 14, 'Steiermark', 'STE', 1),
(205, 14, 'Tirol', 'TIR', 1),
(206, 14, 'Vorarlberg', 'VOR', 1),
(207, 14, 'Wien', 'WIE', 1),
(208, 15, 'Ali Bayramli', 'AB', 1),
(209, 15, 'Abseron', 'ABS', 1),
(210, 15, 'AgcabAdi', 'AGC', 1),
(211, 15, 'Agdam', 'AGM', 1),
(212, 15, 'Agdas', 'AGS', 1),
(213, 15, 'Agstafa', 'AGA', 1),
(214, 15, 'Agsu', 'AGU', 1),
(215, 15, 'Astara', 'AST', 1),
(216, 15, 'Baki', 'BA', 1),
(217, 15, 'BabAk', 'BAB', 1),
(218, 15, 'BalakAn', 'BAL', 1),
(219, 15, 'BArdA', 'BAR', 1),
(220, 15, 'Beylaqan', 'BEY', 1),
(221, 15, 'Bilasuvar', 'BIL', 1),
(222, 15, 'Cabrayil', 'CAB', 1),
(223, 15, 'Calilabab', 'CAL', 1),
(224, 15, 'Culfa', 'CUL', 1),
(225, 15, 'Daskasan', 'DAS', 1),
(226, 15, 'Davaci', 'DAV', 1),
(227, 15, 'Fuzuli', 'FUZ', 1),
(228, 15, 'Ganca', 'GA', 1),
(229, 15, 'Gadabay', 'GAD', 1),
(230, 15, 'Goranboy', 'GOR', 1),
(231, 15, 'Goycay', 'GOY', 1),
(232, 15, 'Haciqabul', 'HAC', 1),
(233, 15, 'Imisli', 'IMI', 1),
(234, 15, 'Ismayilli', 'ISM', 1),
(235, 15, 'Kalbacar', 'KAL', 1),
(236, 15, 'Kurdamir', 'KUR', 1),
(237, 15, 'Lankaran', 'LA', 1),
(238, 15, 'Lacin', 'LAC', 1),
(239, 15, 'Lankaran', 'LAN', 1),
(240, 15, 'Lerik', 'LER', 1),
(241, 15, 'Masalli', 'MAS', 1),
(242, 15, 'Mingacevir', 'MI', 1),
(243, 15, 'Naftalan', 'NA', 1),
(244, 15, 'Neftcala', 'NEF', 1),
(245, 15, 'Oguz', 'OGU', 1),
(246, 15, 'Ordubad', 'ORD', 1),
(247, 15, 'Qabala', 'QAB', 1),
(248, 15, 'Qax', 'QAX', 1),
(249, 15, 'Qazax', 'QAZ', 1),
(250, 15, 'Qobustan', 'QOB', 1),
(251, 15, 'Quba', 'QBA', 1),
(252, 15, 'Qubadli', 'QBI', 1),
(253, 15, 'Qusar', 'QUS', 1),
(254, 15, 'Saki', 'SA', 1),
(255, 15, 'Saatli', 'SAT', 1),
(256, 15, 'Sabirabad', 'SAB', 1),
(257, 15, 'Sadarak', 'SAD', 1),
(258, 15, 'Sahbuz', 'SAH', 1),
(259, 15, 'Saki', 'SAK', 1),
(260, 15, 'Salyan', 'SAL', 1),
(261, 15, 'Sumqayit', 'SM', 1),
(262, 15, 'Samaxi', 'SMI', 1),
(263, 15, 'Samkir', 'SKR', 1),
(264, 15, 'Samux', 'SMX', 1),
(265, 15, 'Sarur', 'SAR', 1),
(266, 15, 'Siyazan', 'SIY', 1),
(267, 15, 'Susa', 'SS', 1),
(268, 15, 'Susa', 'SUS', 1),
(269, 15, 'Tartar', 'TAR', 1),
(270, 15, 'Tovuz', 'TOV', 1),
(271, 15, 'Ucar', 'UCA', 1),
(272, 15, 'Xankandi', 'XA', 1),
(273, 15, 'Xacmaz', 'XAC', 1),
(274, 15, 'Xanlar', 'XAN', 1),
(275, 15, 'Xizi', 'XIZ', 1),
(276, 15, 'Xocali', 'XCI', 1),
(277, 15, 'Xocavand', 'XVD', 1),
(278, 15, 'Yardimli', 'YAR', 1),
(279, 15, 'Yevlax', 'YEV', 1),
(280, 15, 'Zangilan', 'ZAN', 1),
(281, 15, 'Zaqatala', 'ZAQ', 1),
(282, 15, 'Zardab', 'ZAR', 1),
(283, 15, 'Naxcivan', 'NX', 1),
(284, 16, 'Acklins', 'ACK', 1),
(285, 16, 'Berry Islands', 'BER', 1),
(286, 16, 'Bimini', 'BIM', 1),
(287, 16, 'Black Point', 'BLK', 1),
(288, 16, 'Cat Island', 'CAT', 1),
(289, 16, 'Central Abaco', 'CAB', 1),
(290, 16, 'Central Andros', 'CAN', 1),
(291, 16, 'Central Eleuthera', 'CEL', 1),
(292, 16, 'City of Freeport', 'FRE', 1),
(293, 16, 'Crooked Island', 'CRO', 1),
(294, 16, 'East Grand Bahama', 'EGB', 1),
(295, 16, 'Exuma', 'EXU', 1),
(296, 16, 'Grand Cay', 'GRD', 1),
(297, 16, 'Harbour Island', 'HAR', 1),
(298, 16, 'Hope Town', 'HOP', 1),
(299, 16, 'Inagua', 'INA', 1),
(300, 16, 'Long Island', 'LNG', 1),
(301, 16, 'Mangrove Cay', 'MAN', 1),
(302, 16, 'Mayaguana', 'MAY', 1),
(303, 16, 'Moore''s Island', 'MOO', 1),
(304, 16, 'North Abaco', 'NAB', 1),
(305, 16, 'North Andros', 'NAN', 1),
(306, 16, 'North Eleuthera', 'NEL', 1),
(307, 16, 'Ragged Island', 'RAG', 1),
(308, 16, 'Rum Cay', 'RUM', 1),
(309, 16, 'San Salvador', 'SAL', 1),
(310, 16, 'South Abaco', 'SAB', 1),
(311, 16, 'South Andros', 'SAN', 1),
(312, 16, 'South Eleuthera', 'SEL', 1),
(313, 16, 'Spanish Wells', 'SWE', 1),
(314, 16, 'West Grand Bahama', 'WGB', 1),
(315, 17, 'Capital', 'CAP', 1),
(316, 17, 'Central', 'CEN', 1),
(317, 17, 'Muharraq', 'MUH', 1),
(318, 17, 'Northern', 'NOR', 1),
(319, 17, 'Southern', 'SOU', 1),
(320, 18, 'Barisal', 'BAR', 1),
(321, 18, 'Chittagong', 'CHI', 1),
(322, 18, 'Dhaka', 'DHA', 1),
(323, 18, 'Khulna', 'KHU', 1),
(324, 18, 'Rajshahi', 'RAJ', 1),
(325, 18, 'Sylhet', 'SYL', 1),
(326, 19, 'Christ Church', 'CC', 1),
(327, 19, 'Saint Andrew', 'AND', 1),
(328, 19, 'Saint George', 'GEO', 1),
(329, 19, 'Saint James', 'JAM', 1),
(330, 19, 'Saint John', 'JOH', 1),
(331, 19, 'Saint Joseph', 'JOS', 1),
(332, 19, 'Saint Lucy', 'LUC', 1),
(333, 19, 'Saint Michael', 'MIC', 1),
(334, 19, 'Saint Peter', 'PET', 1),
(335, 19, 'Saint Philip', 'PHI', 1),
(336, 19, 'Saint Thomas', 'THO', 1),
(337, 20, 'Brestskaya (Brest)', 'BR', 1),
(338, 20, 'Homyel''skaya (Homyel'')', 'HO', 1),
(339, 20, 'Horad Minsk', 'HM', 1),
(340, 20, 'Hrodzyenskaya (Hrodna)', 'HR', 1),
(341, 20, 'Mahilyowskaya (Mahilyow)', 'MA', 1),
(342, 20, 'Minskaya', 'MI', 1),
(343, 20, 'Vitsyebskaya (Vitsyebsk)', 'VI', 1),
(344, 21, 'Antwerpen', 'VAN', 1),
(345, 21, 'Brabant Wallon', 'WBR', 1),
(346, 21, 'Hainaut', 'WHT', 1),
(347, 21, 'Liège', 'WLG', 1),
(348, 21, 'Limburg', 'VLI', 1),
(349, 21, 'Luxembourg', 'WLX', 1),
(350, 21, 'Namur', 'WNA', 1),
(351, 21, 'Oost-Vlaanderen', 'VOV', 1),
(352, 21, 'Vlaams Brabant', 'VBR', 1),
(353, 21, 'West-Vlaanderen', 'VWV', 1),
(354, 22, 'Belize', 'BZ', 1),
(355, 22, 'Cayo', 'CY', 1),
(356, 22, 'Corozal', 'CR', 1),
(357, 22, 'Orange Walk', 'OW', 1),
(358, 22, 'Stann Creek', 'SC', 1),
(359, 22, 'Toledo', 'TO', 1),
(360, 23, 'Alibori', 'AL', 1),
(361, 23, 'Atakora', 'AK', 1),
(362, 23, 'Atlantique', 'AQ', 1),
(363, 23, 'Borgou', 'BO', 1),
(364, 23, 'Collines', 'CO', 1),
(365, 23, 'Donga', 'DO', 1),
(366, 23, 'Kouffo', 'KO', 1),
(367, 23, 'Littoral', 'LI', 1),
(368, 23, 'Mono', 'MO', 1),
(369, 23, 'Oueme', 'OU', 1),
(370, 23, 'Plateau', 'PL', 1),
(371, 23, 'Zou', 'ZO', 1),
(372, 24, 'Devonshire', 'DS', 1),
(373, 24, 'Hamilton City', 'HC', 1),
(374, 24, 'Hamilton', 'HA', 1),
(375, 24, 'Paget', 'PG', 1),
(376, 24, 'Pembroke', 'PB', 1),
(377, 24, 'Saint George City', 'GC', 1),
(378, 24, 'Saint George''s', 'SG', 1),
(379, 24, 'Sandys', 'SA', 1),
(380, 24, 'Smith''s', 'SM', 1),
(381, 24, 'Southampton', 'SH', 1),
(382, 24, 'Warwick', 'WA', 1),
(383, 25, 'Bumthang', 'BUM', 1),
(384, 25, 'Chukha', 'CHU', 1),
(385, 25, 'Dagana', 'DAG', 1),
(386, 25, 'Gasa', 'GAS', 1),
(387, 25, 'Haa', 'HAA', 1),
(388, 25, 'Lhuntse', 'LHU', 1),
(389, 25, 'Mongar', 'MON', 1),
(390, 25, 'Paro', 'PAR', 1),
(391, 25, 'Pemagatshel', 'PEM', 1),
(392, 25, 'Punakha', 'PUN', 1),
(393, 25, 'Samdrup Jongkhar', 'SJO', 1),
(394, 25, 'Samtse', 'SAT', 1),
(395, 25, 'Sarpang', 'SAR', 1),
(396, 25, 'Thimphu', 'THI', 1),
(397, 25, 'Trashigang', 'TRG', 1),
(398, 25, 'Trashiyangste', 'TRY', 1),
(399, 25, 'Trongsa', 'TRO', 1),
(400, 25, 'Tsirang', 'TSI', 1),
(401, 25, 'Wangdue Phodrang', 'WPH', 1),
(402, 25, 'Zhemgang', 'ZHE', 1),
(403, 26, 'Beni', 'BEN', 1),
(404, 26, 'Chuquisaca', 'CHU', 1),
(405, 26, 'Cochabamba', 'COC', 1),
(406, 26, 'La Paz', 'LPZ', 1),
(407, 26, 'Oruro', 'ORU', 1),
(408, 26, 'Pando', 'PAN', 1),
(409, 26, 'Potosi', 'POT', 1),
(410, 26, 'Santa Cruz', 'SCZ', 1),
(411, 26, 'Tarija', 'TAR', 1),
(412, 27, 'Brcko district', 'BRO', 1),
(413, 27, 'Unsko-Sanski Kanton', 'FUS', 1),
(414, 27, 'Posavski Kanton', 'FPO', 1),
(415, 27, 'Tuzlanski Kanton', 'FTU', 1),
(416, 27, 'Zenicko-Dobojski Kanton', 'FZE', 1),
(417, 27, 'Bosanskopodrinjski Kanton', 'FBP', 1),
(418, 27, 'Srednjebosanski Kanton', 'FSB', 1),
(419, 27, 'Hercegovacko-neretvanski Kanton', 'FHN', 1),
(420, 27, 'Zapadnohercegovacka Zupanija', 'FZH', 1),
(421, 27, 'Kanton Sarajevo', 'FSA', 1),
(422, 27, 'Zapadnobosanska', 'FZA', 1),
(423, 27, 'Banja Luka', 'SBL', 1),
(424, 27, 'Doboj', 'SDO', 1),
(425, 27, 'Bijeljina', 'SBI', 1),
(426, 27, 'Vlasenica', 'SVL', 1),
(427, 27, 'Sarajevo-Romanija or Sokolac', 'SSR', 1),
(428, 27, 'Foca', 'SFO', 1),
(429, 27, 'Trebinje', 'STR', 1),
(430, 28, 'Central', 'CE', 1),
(431, 28, 'Ghanzi', 'GH', 1),
(432, 28, 'Kgalagadi', 'KD', 1),
(433, 28, 'Kgatleng', 'KT', 1),
(434, 28, 'Kweneng', 'KW', 1),
(435, 28, 'Ngamiland', 'NG', 1),
(436, 28, 'North East', 'NE', 1),
(437, 28, 'North West', 'NW', 1),
(438, 28, 'South East', 'SE', 1),
(439, 28, 'Southern', 'SO', 1),
(440, 30, 'Acre', 'AC', 1),
(441, 30, 'Alagoas', 'AL', 1),
(442, 30, 'Amapá', 'AP', 1),
(443, 30, 'Amazonas', 'AM', 1),
(444, 30, 'Bahia', 'BA', 1),
(445, 30, 'Ceará', 'CE', 1),
(446, 30, 'Distrito Federal', 'DF', 1),
(447, 30, 'Espírito Santo', 'ES', 1),
(448, 30, 'Goiás', 'GO', 1),
(449, 30, 'Maranhão', 'MA', 1),
(450, 30, 'Mato Grosso', 'MT', 1),
(451, 30, 'Mato Grosso do Sul', 'MS', 1),
(452, 30, 'Minas Gerais', 'MG', 1),
(453, 30, 'Pará', 'PA', 1),
(454, 30, 'Paraíba', 'PB', 1),
(455, 30, 'Paraná', 'PR', 1),
(456, 30, 'Pernambuco', 'PE', 1),
(457, 30, 'Piauí', 'PI', 1),
(458, 30, 'Rio de Janeiro', 'RJ', 1),
(459, 30, 'Rio Grande do Norte', 'RN', 1),
(460, 30, 'Rio Grande do Sul', 'RS', 1),
(461, 30, 'Rondônia', 'RO', 1),
(462, 30, 'Roraima', 'RR', 1),
(463, 30, 'Santa Catarina', 'SC', 1),
(464, 30, 'São Paulo', 'SP', 1),
(465, 30, 'Sergipe', 'SE', 1),
(466, 30, 'Tocantins', 'TO', 1),
(467, 31, 'Peros Banhos', 'PB', 1),
(468, 31, 'Salomon Islands', 'SI', 1),
(469, 31, 'Nelsons Island', 'NI', 1),
(470, 31, 'Three Brothers', 'TB', 1),
(471, 31, 'Eagle Islands', 'EA', 1),
(472, 31, 'Danger Island', 'DI', 1),
(473, 31, 'Egmont Islands', 'EG', 1),
(474, 31, 'Diego Garcia', 'DG', 1),
(475, 32, 'Belait', 'BEL', 1),
(476, 32, 'Brunei and Muara', 'BRM', 1),
(477, 32, 'Temburong', 'TEM', 1),
(478, 32, 'Tutong', 'TUT', 1),
(479, 33, 'Blagoevgrad', '', 1),
(480, 33, 'Burgas', '', 1),
(481, 33, 'Dobrich', '', 1),
(482, 33, 'Gabrovo', '', 1),
(483, 33, 'Haskovo', '', 1),
(484, 33, 'Kardjali', '', 1),
(485, 33, 'Kyustendil', '', 1),
(486, 33, 'Lovech', '', 1),
(487, 33, 'Montana', '', 1),
(488, 33, 'Pazardjik', '', 1),
(489, 33, 'Pernik', '', 1),
(490, 33, 'Pleven', '', 1),
(491, 33, 'Plovdiv', '', 1),
(492, 33, 'Razgrad', '', 1),
(493, 33, 'Shumen', '', 1),
(494, 33, 'Silistra', '', 1),
(495, 33, 'Sliven', '', 1),
(496, 33, 'Smolyan', '', 1),
(497, 33, 'Sofia', '', 1),
(498, 33, 'Sofia - town', '', 1),
(499, 33, 'Stara Zagora', '', 1),
(500, 33, 'Targovishte', '', 1),
(501, 33, 'Varna', '', 1),
(502, 33, 'Veliko Tarnovo', '', 1),
(503, 33, 'Vidin', '', 1),
(504, 33, 'Vratza', '', 1),
(505, 33, 'Yambol', '', 1),
(506, 34, 'Bale', 'BAL', 1),
(507, 34, 'Bam', 'BAM', 1),
(508, 34, 'Banwa', 'BAN', 1),
(509, 34, 'Bazega', 'BAZ', 1),
(510, 34, 'Bougouriba', 'BOR', 1),
(511, 34, 'Boulgou', 'BLG', 1),
(512, 34, 'Boulkiemde', 'BOK', 1),
(513, 34, 'Comoe', 'COM', 1),
(514, 34, 'Ganzourgou', 'GAN', 1),
(515, 34, 'Gnagna', 'GNA', 1),
(516, 34, 'Gourma', 'GOU', 1),
(517, 34, 'Houet', 'HOU', 1),
(518, 34, 'Ioba', 'IOA', 1),
(519, 34, 'Kadiogo', 'KAD', 1),
(520, 34, 'Kenedougou', 'KEN', 1),
(521, 34, 'Komondjari', 'KOD', 1),
(522, 34, 'Kompienga', 'KOP', 1),
(523, 34, 'Kossi', 'KOS', 1),
(524, 34, 'Koulpelogo', 'KOL', 1),
(525, 34, 'Kouritenga', 'KOT', 1),
(526, 34, 'Kourweogo', 'KOW', 1),
(527, 34, 'Leraba', 'LER', 1),
(528, 34, 'Loroum', 'LOR', 1),
(529, 34, 'Mouhoun', 'MOU', 1),
(530, 34, 'Nahouri', 'NAH', 1),
(531, 34, 'Namentenga', 'NAM', 1),
(532, 34, 'Nayala', 'NAY', 1),
(533, 34, 'Noumbiel', 'NOU', 1),
(534, 34, 'Oubritenga', 'OUB', 1),
(535, 34, 'Oudalan', 'OUD', 1),
(536, 34, 'Passore', 'PAS', 1),
(537, 34, 'Poni', 'PON', 1),
(538, 34, 'Sanguie', 'SAG', 1),
(539, 34, 'Sanmatenga', 'SAM', 1),
(540, 34, 'Seno', 'SEN', 1),
(541, 34, 'Sissili', 'SIS', 1),
(542, 34, 'Soum', 'SOM', 1),
(543, 34, 'Sourou', 'SOR', 1),
(544, 34, 'Tapoa', 'TAP', 1),
(545, 34, 'Tuy', 'TUY', 1),
(546, 34, 'Yagha', 'YAG', 1),
(547, 34, 'Yatenga', 'YAT', 1),
(548, 34, 'Ziro', 'ZIR', 1),
(549, 34, 'Zondoma', 'ZOD', 1),
(550, 34, 'Zoundweogo', 'ZOW', 1),
(551, 35, 'Bubanza', 'BB', 1),
(552, 35, 'Bujumbura', 'BJ', 1),
(553, 35, 'Bururi', 'BR', 1),
(554, 35, 'Cankuzo', 'CA', 1),
(555, 35, 'Cibitoke', 'CI', 1),
(556, 35, 'Gitega', 'GI', 1),
(557, 35, 'Karuzi', 'KR', 1),
(558, 35, 'Kayanza', 'KY', 1),
(559, 35, 'Kirundo', 'KI', 1),
(560, 35, 'Makamba', 'MA', 1),
(561, 35, 'Muramvya', 'MU', 1),
(562, 35, 'Muyinga', 'MY', 1),
(563, 35, 'Mwaro', 'MW', 1),
(564, 35, 'Ngozi', 'NG', 1),
(565, 35, 'Rutana', 'RT', 1),
(566, 35, 'Ruyigi', 'RY', 1),
(567, 36, 'Phnom Penh', 'PP', 1),
(568, 36, 'Preah Seihanu (Kompong Som or Sihanoukville)', 'PS', 1),
(569, 36, 'Pailin', 'PA', 1),
(570, 36, 'Keb', 'KB', 1),
(571, 36, 'Banteay Meanchey', 'BM', 1),
(572, 36, 'Battambang', 'BA', 1),
(573, 36, 'Kampong Cham', 'KM', 1),
(574, 36, 'Kampong Chhnang', 'KN', 1),
(575, 36, 'Kampong Speu', 'KU', 1),
(576, 36, 'Kampong Som', 'KO', 1),
(577, 36, 'Kampong Thom', 'KT', 1),
(578, 36, 'Kampot', 'KP', 1),
(579, 36, 'Kandal', 'KL', 1),
(580, 36, 'Kaoh Kong', 'KK', 1),
(581, 36, 'Kratie', 'KR', 1),
(582, 36, 'Mondul Kiri', 'MK', 1),
(583, 36, 'Oddar Meancheay', 'OM', 1),
(584, 36, 'Pursat', 'PU', 1),
(585, 36, 'Preah Vihear', 'PR', 1),
(586, 36, 'Prey Veng', 'PG', 1),
(587, 36, 'Ratanak Kiri', 'RK', 1),
(588, 36, 'Siemreap', 'SI', 1),
(589, 36, 'Stung Treng', 'ST', 1),
(590, 36, 'Svay Rieng', 'SR', 1),
(591, 36, 'Takeo', 'TK', 1),
(592, 37, 'Adamawa (Adamaoua)', 'ADA', 1),
(593, 37, 'Centre', 'CEN', 1),
(594, 37, 'East (Est)', 'EST', 1),
(595, 37, 'Extreme North (Extreme-Nord)', 'EXN', 1),
(596, 37, 'Littoral', 'LIT', 1),
(597, 37, 'North (Nord)', 'NOR', 1),
(598, 37, 'Northwest (Nord-Ouest)', 'NOT', 1),
(599, 37, 'West (Ouest)', 'OUE', 1),
(600, 37, 'South (Sud)', 'SUD', 1),
(601, 37, 'Southwest (Sud-Ouest).', 'SOU', 1),
(602, 38, 'Alberta', 'AB', 1),
(603, 38, 'British Columbia', 'BC', 1),
(604, 38, 'Manitoba', 'MB', 1),
(605, 38, 'New Brunswick', 'NB', 1),
(606, 38, 'Newfoundland and Labrador', 'NL', 1),
(607, 38, 'Northwest Territories', 'NT', 1),
(608, 38, 'Nova Scotia', 'NS', 1),
(609, 38, 'Nunavut', 'NU', 1),
(610, 38, 'Ontario', 'ON', 1),
(611, 38, 'Prince Edward Island', 'PE', 1),
(612, 38, 'Qu&eacute;bec', 'QC', 1),
(613, 38, 'Saskatchewan', 'SK', 1),
(614, 38, 'Yukon Territory', 'YT', 1),
(615, 39, 'Boa Vista', 'BV', 1),
(616, 39, 'Brava', 'BR', 1),
(617, 39, 'Calheta de Sao Miguel', 'CS', 1),
(618, 39, 'Maio', 'MA', 1),
(619, 39, 'Mosteiros', 'MO', 1),
(620, 39, 'Paul', 'PA', 1),
(621, 39, 'Porto Novo', 'PN', 1),
(622, 39, 'Praia', 'PR', 1),
(623, 39, 'Ribeira Grande', 'RG', 1),
(624, 39, 'Sal', 'SL', 1),
(625, 39, 'Santa Catarina', 'CA', 1),
(626, 39, 'Santa Cruz', 'CR', 1),
(627, 39, 'Sao Domingos', 'SD', 1),
(628, 39, 'Sao Filipe', 'SF', 1),
(629, 39, 'Sao Nicolau', 'SN', 1),
(630, 39, 'Sao Vicente', 'SV', 1),
(631, 39, 'Tarrafal', 'TA', 1),
(632, 40, 'Creek', 'CR', 1),
(633, 40, 'Eastern', 'EA', 1),
(634, 40, 'Midland', 'ML', 1),
(635, 40, 'South Town', 'ST', 1),
(636, 40, 'Spot Bay', 'SP', 1),
(637, 40, 'Stake Bay', 'SK', 1),
(638, 40, 'West End', 'WD', 1),
(639, 40, 'Western', 'WN', 1),
(640, 41, 'Bamingui-Bangoran', 'BBA', 1),
(641, 41, 'Basse-Kotto', 'BKO', 1),
(642, 41, 'Haute-Kotto', 'HKO', 1),
(643, 41, 'Haut-Mbomou', 'HMB', 1),
(644, 41, 'Kemo', 'KEM', 1),
(645, 41, 'Lobaye', 'LOB', 1),
(646, 41, 'Mambere-KadeÔ', 'MKD', 1),
(647, 41, 'Mbomou', 'MBO', 1),
(648, 41, 'Nana-Mambere', 'NMM', 1),
(649, 41, 'Ombella-M''Poko', 'OMP', 1),
(650, 41, 'Ouaka', 'OUK', 1),
(651, 41, 'Ouham', 'OUH', 1),
(652, 41, 'Ouham-Pende', 'OPE', 1),
(653, 41, 'Vakaga', 'VAK', 1),
(654, 41, 'Nana-Grebizi', 'NGR', 1),
(655, 41, 'Sangha-Mbaere', 'SMB', 1),
(656, 41, 'Bangui', 'BAN', 1),
(657, 42, 'Batha', 'BA', 1),
(658, 42, 'Biltine', 'BI', 1),
(659, 42, 'Borkou-Ennedi-Tibesti', 'BE', 1),
(660, 42, 'Chari-Baguirmi', 'CB', 1),
(661, 42, 'Guera', 'GU', 1),
(662, 42, 'Kanem', 'KA', 1),
(663, 42, 'Lac', 'LA', 1),
(664, 42, 'Logone Occidental', 'LC', 1),
(665, 42, 'Logone Oriental', 'LR', 1),
(666, 42, 'Mayo-Kebbi', 'MK', 1),
(667, 42, 'Moyen-Chari', 'MC', 1),
(668, 42, 'Ouaddai', 'OU', 1),
(669, 42, 'Salamat', 'SA', 1),
(670, 42, 'Tandjile', 'TA', 1),
(671, 43, 'Aisen del General Carlos Ibanez', 'AI', 1),
(672, 43, 'Antofagasta', 'AN', 1),
(673, 43, 'Araucania', 'AR', 1),
(674, 43, 'Atacama', 'AT', 1),
(675, 43, 'Bio-Bio', 'BI', 1),
(676, 43, 'Coquimbo', 'CO', 1),
(677, 43, 'Libertador General Bernardo O''Higgins', 'LI', 1),
(678, 43, 'Los Lagos', 'LL', 1),
(679, 43, 'Magallanes y de la Antartica Chilena', 'MA', 1),
(680, 43, 'Maule', 'ML', 1),
(681, 43, 'Region Metropolitana', 'RM', 1),
(682, 43, 'Tarapaca', 'TA', 1),
(683, 43, 'Valparaiso', 'VS', 1),
(684, 44, 'Anhui', 'AN', 1),
(685, 44, 'Beijing', 'BE', 1),
(686, 44, 'Chongqing', 'CH', 1),
(687, 44, 'Fujian', 'FU', 1),
(688, 44, 'Gansu', 'GA', 1),
(689, 44, 'Guangdong', 'GU', 1),
(690, 44, 'Guangxi', 'GX', 1),
(691, 44, 'Guizhou', 'GZ', 1),
(692, 44, 'Hainan', 'HA', 1),
(693, 44, 'Hebei', 'HB', 1),
(694, 44, 'Heilongjiang', 'HL', 1),
(695, 44, 'Henan', 'HE', 1),
(696, 44, 'Hong Kong', 'HK', 1),
(697, 44, 'Hubei', 'HU', 1),
(698, 44, 'Hunan', 'HN', 1),
(699, 44, 'Inner Mongolia', 'IM', 1),
(700, 44, 'Jiangsu', 'JI', 1),
(701, 44, 'Jiangxi', 'JX', 1),
(702, 44, 'Jilin', 'JL', 1),
(703, 44, 'Liaoning', 'LI', 1),
(704, 44, 'Macau', 'MA', 1),
(705, 44, 'Ningxia', 'NI', 1),
(706, 44, 'Shaanxi', 'SH', 1),
(707, 44, 'Shandong', 'SA', 1),
(708, 44, 'Shanghai', 'SG', 1),
(709, 44, 'Shanxi', 'SX', 1),
(710, 44, 'Sichuan', 'SI', 1),
(711, 44, 'Tianjin', 'TI', 1),
(712, 44, 'Xinjiang', 'XI', 1),
(713, 44, 'Yunnan', 'YU', 1),
(714, 44, 'Zhejiang', 'ZH', 1),
(715, 46, 'Direction Island', 'D', 1),
(716, 46, 'Home Island', 'H', 1),
(717, 46, 'Horsburgh Island', 'O', 1),
(718, 46, 'South Island', 'S', 1),
(719, 46, 'West Island', 'W', 1),
(720, 47, 'Amazonas', 'AMZ', 1),
(721, 47, 'Antioquia', 'ANT', 1),
(722, 47, 'Arauca', 'ARA', 1),
(723, 47, 'Atlantico', 'ATL', 1),
(724, 47, 'Bogota D.C.', 'BDC', 1),
(725, 47, 'Bolivar', 'BOL', 1),
(726, 47, 'Boyaca', 'BOY', 1),
(727, 47, 'Caldas', 'CAL', 1),
(728, 47, 'Caqueta', 'CAQ', 1),
(729, 47, 'Casanare', 'CAS', 1),
(730, 47, 'Cauca', 'CAU', 1),
(731, 47, 'Cesar', 'CES', 1),
(732, 47, 'Choco', 'CHO', 1),
(733, 47, 'Cordoba', 'COR', 1),
(734, 47, 'Cundinamarca', 'CAM', 1),
(735, 47, 'Guainia', 'GNA', 1),
(736, 47, 'Guajira', 'GJR', 1),
(737, 47, 'Guaviare', 'GVR', 1),
(738, 47, 'Huila', 'HUI', 1),
(739, 47, 'Magdalena', 'MAG', 1),
(740, 47, 'Meta', 'MET', 1),
(741, 47, 'Narino', 'NAR', 1),
(742, 47, 'Norte de Santander', 'NDS', 1),
(743, 47, 'Putumayo', 'PUT', 1),
(744, 47, 'Quindio', 'QUI', 1),
(745, 47, 'Risaralda', 'RIS', 1),
(746, 47, 'San Andres y Providencia', 'SAP', 1),
(747, 47, 'Santander', 'SAN', 1),
(748, 47, 'Sucre', 'SUC', 1),
(749, 47, 'Tolima', 'TOL', 1),
(750, 47, 'Valle del Cauca', 'VDC', 1),
(751, 47, 'Vaupes', 'VAU', 1),
(752, 47, 'Vichada', 'VIC', 1),
(753, 48, 'Grande Comore', 'G', 1),
(754, 48, 'Anjouan', 'A', 1),
(755, 48, 'Moheli', 'M', 1),
(756, 49, 'Bouenza', 'BO', 1),
(757, 49, 'Brazzaville', 'BR', 1),
(758, 49, 'Cuvette', 'CU', 1),
(759, 49, 'Cuvette-Ouest', 'CO', 1),
(760, 49, 'Kouilou', 'KO', 1),
(761, 49, 'Lekoumou', 'LE', 1),
(762, 49, 'Likouala', 'LI', 1),
(763, 49, 'Niari', 'NI', 1),
(764, 49, 'Plateaux', 'PL', 1),
(765, 49, 'Pool', 'PO', 1),
(766, 49, 'Sangha', 'SA', 1),
(767, 50, 'Pukapuka', 'PU', 1),
(768, 50, 'Rakahanga', 'RK', 1),
(769, 50, 'Manihiki', 'MK', 1),
(770, 50, 'Penrhyn', 'PE', 1),
(771, 50, 'Nassau Island', 'NI', 1),
(772, 50, 'Surwarrow', 'SU', 1),
(773, 50, 'Palmerston', 'PA', 1),
(774, 50, 'Aitutaki', 'AI', 1),
(775, 50, 'Manuae', 'MA', 1),
(776, 50, 'Takutea', 'TA', 1),
(777, 50, 'Mitiaro', 'MT', 1),
(778, 50, 'Atiu', 'AT', 1),
(779, 50, 'Mauke', 'MU', 1),
(780, 50, 'Rarotonga', 'RR', 1),
(781, 50, 'Mangaia', 'MG', 1),
(782, 51, 'Alajuela', 'AL', 1),
(783, 51, 'Cartago', 'CA', 1),
(784, 51, 'Guanacaste', 'GU', 1),
(785, 51, 'Heredia', 'HE', 1),
(786, 51, 'Limon', 'LI', 1),
(787, 51, 'Puntarenas', 'PU', 1),
(788, 51, 'San Jose', 'SJ', 1),
(789, 52, 'Abengourou', 'ABE', 1),
(790, 52, 'Abidjan', 'ABI', 1),
(791, 52, 'Aboisso', 'ABO', 1),
(792, 52, 'Adiake', 'ADI', 1),
(793, 52, 'Adzope', 'ADZ', 1),
(794, 52, 'Agboville', 'AGB', 1),
(795, 52, 'Agnibilekrou', 'AGN', 1),
(796, 52, 'Alepe', 'ALE', 1),
(797, 52, 'Bocanda', 'BOC', 1),
(798, 52, 'Bangolo', 'BAN', 1),
(799, 52, 'Beoumi', 'BEO', 1),
(800, 52, 'Biankouma', 'BIA', 1),
(801, 52, 'Bondoukou', 'BDK', 1),
(802, 52, 'Bongouanou', 'BGN', 1),
(803, 52, 'Bouafle', 'BFL', 1),
(804, 52, 'Bouake', 'BKE', 1),
(805, 52, 'Bouna', 'BNA', 1),
(806, 52, 'Boundiali', 'BDL', 1),
(807, 52, 'Dabakala', 'DKL', 1),
(808, 52, 'Dabou', 'DBU', 1),
(809, 52, 'Daloa', 'DAL', 1),
(810, 52, 'Danane', 'DAN', 1),
(811, 52, 'Daoukro', 'DAO', 1),
(812, 52, 'Dimbokro', 'DIM', 1),
(813, 52, 'Divo', 'DIV', 1),
(814, 52, 'Duekoue', 'DUE', 1),
(815, 52, 'Ferkessedougou', 'FER', 1),
(816, 52, 'Gagnoa', 'GAG', 1),
(817, 52, 'Grand-Bassam', 'GBA', 1),
(818, 52, 'Grand-Lahou', 'GLA', 1),
(819, 52, 'Guiglo', 'GUI', 1),
(820, 52, 'Issia', 'ISS', 1),
(821, 52, 'Jacqueville', 'JAC', 1),
(822, 52, 'Katiola', 'KAT', 1),
(823, 52, 'Korhogo', 'KOR', 1),
(824, 52, 'Lakota', 'LAK', 1),
(825, 52, 'Man', 'MAN', 1),
(826, 52, 'Mankono', 'MKN', 1),
(827, 52, 'Mbahiakro', 'MBA', 1),
(828, 52, 'Odienne', 'ODI', 1),
(829, 52, 'Oume', 'OUM', 1),
(830, 52, 'Sakassou', 'SAK', 1),
(831, 52, 'San-Pedro', 'SPE', 1),
(832, 52, 'Sassandra', 'SAS', 1),
(833, 52, 'Seguela', 'SEG', 1),
(834, 52, 'Sinfra', 'SIN', 1),
(835, 52, 'Soubre', 'SOU', 1),
(836, 52, 'Tabou', 'TAB', 1),
(837, 52, 'Tanda', 'TAN', 1),
(838, 52, 'Tiebissou', 'TIE', 1),
(839, 52, 'Tingrela', 'TIN', 1),
(840, 52, 'Tiassale', 'TIA', 1),
(841, 52, 'Touba', 'TBA', 1),
(842, 52, 'Toulepleu', 'TLP', 1),
(843, 52, 'Toumodi', 'TMD', 1),
(844, 52, 'Vavoua', 'VAV', 1),
(845, 52, 'Yamoussoukro', 'YAM', 1),
(846, 52, 'Zuenoula', 'ZUE', 1),
(847, 53, 'Bjelovarsko-bilogorska', 'BB', 1),
(848, 53, 'Grad Zagreb', 'GZ', 1),
(849, 53, 'Dubrovačko-neretvanska', 'DN', 1),
(850, 53, 'Istarska', 'IS', 1),
(851, 53, 'Karlovačka', 'KA', 1),
(852, 53, 'Koprivničko-križevačka', 'KK', 1),
(853, 53, 'Krapinsko-zagorska', 'KZ', 1),
(854, 53, 'Ličko-senjska', 'LS', 1),
(855, 53, 'Međimurska', 'ME', 1),
(856, 53, 'Osječko-baranjska', 'OB', 1),
(857, 53, 'Požeško-slavonska', 'PS', 1),
(858, 53, 'Primorsko-goranska', 'PG', 1),
(859, 53, 'Šibensko-kninska', 'SK', 1),
(860, 53, 'Sisačko-moslavačka', 'SM', 1),
(861, 53, 'Brodsko-posavska', 'BP', 1),
(862, 53, 'Splitsko-dalmatinska', 'SD', 1),
(863, 53, 'Varaždinska', 'VA', 1),
(864, 53, 'Virovitičko-podravska', 'VP', 1),
(865, 53, 'Vukovarsko-srijemska', 'VS', 1),
(866, 53, 'Zadarska', 'ZA', 1),
(867, 53, 'Zagrebačka', 'ZG', 1),
(868, 54, 'Camaguey', 'CA', 1),
(869, 54, 'Ciego de Avila', 'CD', 1),
(870, 54, 'Cienfuegos', 'CI', 1),
(871, 54, 'Ciudad de La Habana', 'CH', 1),
(872, 54, 'Granma', 'GR', 1),
(873, 54, 'Guantanamo', 'GU', 1),
(874, 54, 'Holguin', 'HO', 1),
(875, 54, 'Isla de la Juventud', 'IJ', 1),
(876, 54, 'La Habana', 'LH', 1),
(877, 54, 'Las Tunas', 'LT', 1),
(878, 54, 'Matanzas', 'MA', 1),
(879, 54, 'Pinar del Rio', 'PR', 1),
(880, 54, 'Sancti Spiritus', 'SS', 1),
(881, 54, 'Santiago de Cuba', 'SC', 1),
(882, 54, 'Villa Clara', 'VC', 1),
(883, 55, 'Famagusta', 'F', 1),
(884, 55, 'Kyrenia', 'K', 1),
(885, 55, 'Larnaca', 'A', 1),
(886, 55, 'Limassol', 'I', 1),
(887, 55, 'Nicosia', 'N', 1),
(888, 55, 'Paphos', 'P', 1),
(889, 56, 'Ústecký', 'U', 1),
(890, 56, 'Jihočeský', 'C', 1),
(891, 56, 'Jihomoravský', 'B', 1),
(892, 56, 'Karlovarský', 'K', 1),
(893, 56, 'Královehradecký', 'H', 1),
(894, 56, 'Liberecký', 'L', 1),
(895, 56, 'Moravskoslezský', 'T', 1),
(896, 56, 'Olomoucký', 'M', 1),
(897, 56, 'Pardubický', 'E', 1),
(898, 56, 'Plzeňský', 'P', 1),
(899, 56, 'Praha', 'A', 1),
(900, 56, 'Středočeský', 'S', 1),
(901, 56, 'Vysočina', 'J', 1),
(902, 56, 'Zlínský', 'Z', 1),
(903, 57, 'Arhus', 'AR', 1),
(904, 57, 'Bornholm', 'BH', 1),
(905, 57, 'Copenhagen', 'CO', 1),
(906, 57, 'Faroe Islands', 'FO', 1),
(907, 57, 'Frederiksborg', 'FR', 1),
(908, 57, 'Fyn', 'FY', 1),
(909, 57, 'Kobenhavn', 'KO', 1),
(910, 57, 'Nordjylland', 'NO', 1),
(911, 57, 'Ribe', 'RI', 1),
(912, 57, 'Ringkobing', 'RK', 1),
(913, 57, 'Roskilde', 'RO', 1),
(914, 57, 'Sonderjylland', 'SO', 1),
(915, 57, 'Storstrom', 'ST', 1),
(916, 57, 'Vejle', 'VK', 1),
(917, 57, 'Vestj&aelig;lland', 'VJ', 1),
(918, 57, 'Viborg', 'VB', 1),
(919, 58, '''Ali Sabih', 'S', 1),
(920, 58, 'Dikhil', 'K', 1),
(921, 58, 'Djibouti', 'J', 1),
(922, 58, 'Obock', 'O', 1),
(923, 58, 'Tadjoura', 'T', 1),
(924, 59, 'Saint Andrew Parish', 'AND', 1),
(925, 59, 'Saint David Parish', 'DAV', 1),
(926, 59, 'Saint George Parish', 'GEO', 1),
(927, 59, 'Saint John Parish', 'JOH', 1),
(928, 59, 'Saint Joseph Parish', 'JOS', 1),
(929, 59, 'Saint Luke Parish', 'LUK', 1),
(930, 59, 'Saint Mark Parish', 'MAR', 1),
(931, 59, 'Saint Patrick Parish', 'PAT', 1),
(932, 59, 'Saint Paul Parish', 'PAU', 1),
(933, 59, 'Saint Peter Parish', 'PET', 1),
(934, 60, 'Distrito Nacional', 'DN', 1),
(935, 60, 'Azua', 'AZ', 1),
(936, 60, 'Baoruco', 'BC', 1),
(937, 60, 'Barahona', 'BH', 1),
(938, 60, 'Dajabon', 'DJ', 1),
(939, 60, 'Duarte', 'DU', 1),
(940, 60, 'Elias Pina', 'EL', 1),
(941, 60, 'El Seybo', 'SY', 1),
(942, 60, 'Espaillat', 'ET', 1),
(943, 60, 'Hato Mayor', 'HM', 1),
(944, 60, 'Independencia', 'IN', 1),
(945, 60, 'La Altagracia', 'AL', 1),
(946, 60, 'La Romana', 'RO', 1),
(947, 60, 'La Vega', 'VE', 1),
(948, 60, 'Maria Trinidad Sanchez', 'MT', 1),
(949, 60, 'Monsenor Nouel', 'MN', 1),
(950, 60, 'Monte Cristi', 'MC', 1),
(951, 60, 'Monte Plata', 'MP', 1),
(952, 60, 'Pedernales', 'PD', 1),
(953, 60, 'Peravia (Bani)', 'PR', 1),
(954, 60, 'Puerto Plata', 'PP', 1),
(955, 60, 'Salcedo', 'SL', 1),
(956, 60, 'Samana', 'SM', 1),
(957, 60, 'Sanchez Ramirez', 'SH', 1),
(958, 60, 'San Cristobal', 'SC', 1),
(959, 60, 'San Jose de Ocoa', 'JO', 1),
(960, 60, 'San Juan', 'SJ', 1),
(961, 60, 'San Pedro de Macoris', 'PM', 1),
(962, 60, 'Santiago', 'SA', 1),
(963, 60, 'Santiago Rodriguez', 'ST', 1),
(964, 60, 'Santo Domingo', 'SD', 1),
(965, 60, 'Valverde', 'VA', 1),
(966, 61, 'Aileu', 'AL', 1),
(967, 61, 'Ainaro', 'AN', 1),
(968, 61, 'Baucau', 'BA', 1),
(969, 61, 'Bobonaro', 'BO', 1),
(970, 61, 'Cova Lima', 'CO', 1),
(971, 61, 'Dili', 'DI', 1),
(972, 61, 'Ermera', 'ER', 1),
(973, 61, 'Lautem', 'LA', 1),
(974, 61, 'Liquica', 'LI', 1),
(975, 61, 'Manatuto', 'MT', 1),
(976, 61, 'Manufahi', 'MF', 1),
(977, 61, 'Oecussi', 'OE', 1),
(978, 61, 'Viqueque', 'VI', 1),
(979, 62, 'Azuay', 'AZU', 1),
(980, 62, 'Bolivar', 'BOL', 1),
(981, 62, 'Ca&ntilde;ar', 'CAN', 1),
(982, 62, 'Carchi', 'CAR', 1),
(983, 62, 'Chimborazo', 'CHI', 1),
(984, 62, 'Cotopaxi', 'COT', 1),
(985, 62, 'El Oro', 'EOR', 1),
(986, 62, 'Esmeraldas', 'ESM', 1),
(987, 62, 'Gal&aacute;pagos', 'GPS', 1),
(988, 62, 'Guayas', 'GUA', 1),
(989, 62, 'Imbabura', 'IMB', 1),
(990, 62, 'Loja', 'LOJ', 1),
(991, 62, 'Los Rios', 'LRO', 1),
(992, 62, 'Manab&iacute;', 'MAN', 1),
(993, 62, 'Morona Santiago', 'MSA', 1),
(994, 62, 'Napo', 'NAP', 1),
(995, 62, 'Orellana', 'ORE', 1),
(996, 62, 'Pastaza', 'PAS', 1),
(997, 62, 'Pichincha', 'PIC', 1),
(998, 62, 'Sucumb&iacute;os', 'SUC', 1),
(999, 62, 'Tungurahua', 'TUN', 1),
(1000, 62, 'Zamora Chinchipe', 'ZCH', 1),
(1001, 63, 'Ad Daqahliyah', 'DHY', 1),
(1002, 63, 'Al Bahr al Ahmar', 'BAM', 1),
(1003, 63, 'Al Buhayrah', 'BHY', 1),
(1004, 63, 'Al Fayyum', 'FYM', 1),
(1005, 63, 'Al Gharbiyah', 'GBY', 1),
(1006, 63, 'Al Iskandariyah', 'IDR', 1),
(1007, 63, 'Al Isma''iliyah', 'IML', 1),
(1008, 63, 'Al Jizah', 'JZH', 1),
(1009, 63, 'Al Minufiyah', 'MFY', 1),
(1010, 63, 'Al Minya', 'MNY', 1),
(1011, 63, 'Al Qahirah', 'QHR', 1),
(1012, 63, 'Al Qalyubiyah', 'QLY', 1),
(1013, 63, 'Al Wadi al Jadid', 'WJD', 1),
(1014, 63, 'Ash Sharqiyah', 'SHQ', 1),
(1015, 63, 'As Suways', 'SWY', 1),
(1016, 63, 'Aswan', 'ASW', 1),
(1017, 63, 'Asyut', 'ASY', 1),
(1018, 63, 'Bani Suwayf', 'BSW', 1),
(1019, 63, 'Bur Sa''id', 'BSD', 1),
(1020, 63, 'Dumyat', 'DMY', 1),
(1021, 63, 'Janub Sina''', 'JNS', 1),
(1022, 63, 'Kafr ash Shaykh', 'KSH', 1),
(1023, 63, 'Matruh', 'MAT', 1),
(1024, 63, 'Qina', 'QIN', 1),
(1025, 63, 'Shamal Sina''', 'SHS', 1),
(1026, 63, 'Suhaj', 'SUH', 1),
(1027, 64, 'Ahuachapan', 'AH', 1),
(1028, 64, 'Cabanas', 'CA', 1),
(1029, 64, 'Chalatenango', 'CH', 1),
(1030, 64, 'Cuscatlan', 'CU', 1),
(1031, 64, 'La Libertad', 'LB', 1),
(1032, 64, 'La Paz', 'PZ', 1),
(1033, 64, 'La Union', 'UN', 1),
(1034, 64, 'Morazan', 'MO', 1),
(1035, 64, 'San Miguel', 'SM', 1),
(1036, 64, 'San Salvador', 'SS', 1),
(1037, 64, 'San Vicente', 'SV', 1),
(1038, 64, 'Santa Ana', 'SA', 1),
(1039, 64, 'Sonsonate', 'SO', 1),
(1040, 64, 'Usulutan', 'US', 1),
(1041, 65, 'Provincia Annobon', 'AN', 1),
(1042, 65, 'Provincia Bioko Norte', 'BN', 1),
(1043, 65, 'Provincia Bioko Sur', 'BS', 1),
(1044, 65, 'Provincia Centro Sur', 'CS', 1),
(1045, 65, 'Provincia Kie-Ntem', 'KN', 1),
(1046, 65, 'Provincia Litoral', 'LI', 1),
(1047, 65, 'Provincia Wele-Nzas', 'WN', 1),
(1048, 66, 'Central (Maekel)', 'MA', 1),
(1049, 66, 'Anseba (Keren)', 'KE', 1),
(1050, 66, 'Southern Red Sea (Debub-Keih-Bahri)', 'DK', 1),
(1051, 66, 'Northern Red Sea (Semien-Keih-Bahri)', 'SK', 1),
(1052, 66, 'Southern (Debub)', 'DE', 1),
(1053, 66, 'Gash-Barka (Barentu)', 'BR', 1),
(1054, 67, 'Harjumaa (Tallinn)', 'HA', 1),
(1055, 67, 'Hiiumaa (Kardla)', 'HI', 1),
(1056, 67, 'Ida-Virumaa (Johvi)', 'IV', 1),
(1057, 67, 'Jarvamaa (Paide)', 'JA', 1),
(1058, 67, 'Jogevamaa (Jogeva)', 'JO', 1),
(1059, 67, 'Laane-Virumaa (Rakvere)', 'LV', 1),
(1060, 67, 'Laanemaa (Haapsalu)', 'LA', 1),
(1061, 67, 'Parnumaa (Parnu)', 'PA', 1),
(1062, 67, 'Polvamaa (Polva)', 'PO', 1),
(1063, 67, 'Raplamaa (Rapla)', 'RA', 1),
(1064, 67, 'Saaremaa (Kuessaare)', 'SA', 1),
(1065, 67, 'Tartumaa (Tartu)', 'TA', 1),
(1066, 67, 'Valgamaa (Valga)', 'VA', 1),
(1067, 67, 'Viljandimaa (Viljandi)', 'VI', 1),
(1068, 67, 'Vorumaa (Voru)', 'VO', 1),
(1069, 68, 'Afar', 'AF', 1),
(1070, 68, 'Amhara', 'AH', 1),
(1071, 68, 'Benishangul-Gumaz', 'BG', 1),
(1072, 68, 'Gambela', 'GB', 1),
(1073, 68, 'Hariai', 'HR', 1),
(1074, 68, 'Oromia', 'OR', 1),
(1075, 68, 'Somali', 'SM', 1),
(1076, 68, 'Southern Nations - Nationalities and Peoples Region', 'SN', 1),
(1077, 68, 'Tigray', 'TG', 1),
(1078, 68, 'Addis Ababa', 'AA', 1),
(1079, 68, 'Dire Dawa', 'DD', 1),
(1080, 71, 'Central Division', 'C', 1),
(1081, 71, 'Northern Division', 'N', 1),
(1082, 71, 'Eastern Division', 'E', 1),
(1083, 71, 'Western Division', 'W', 1),
(1084, 71, 'Rotuma', 'R', 1),
(1085, 72, 'Ahvenanmaan lääni', 'AL', 1),
(1086, 72, 'Etelä-Suomen lääni', 'ES', 1),
(1087, 72, 'Itä-Suomen lääni', 'IS', 1),
(1088, 72, 'Länsi-Suomen lääni', 'LS', 1),
(1089, 72, 'Lapin lääni', 'LA', 1),
(1090, 72, 'Oulun lääni', 'OU', 1),
(1114, 74, 'Ain', '01', 1),
(1115, 74, 'Aisne', '02', 1),
(1116, 74, 'Allier', '03', 1),
(1117, 74, 'Alpes de Haute Provence', '04', 1),
(1118, 74, 'Hautes-Alpes', '05', 1),
(1119, 74, 'Alpes Maritimes', '06', 1),
(1120, 74, 'Ard&egrave;che', '07', 1),
(1121, 74, 'Ardennes', '08', 1),
(1122, 74, 'Ari&egrave;ge', '09', 1),
(1123, 74, 'Aube', '10', 1),
(1124, 74, 'Aude', '11', 1),
(1125, 74, 'Aveyron', '12', 1),
(1126, 74, 'Bouches du Rh&ocirc;ne', '13', 1),
(1127, 74, 'Calvados', '14', 1),
(1128, 74, 'Cantal', '15', 1),
(1129, 74, 'Charente', '16', 1),
(1130, 74, 'Charente Maritime', '17', 1),
(1131, 74, 'Cher', '18', 1),
(1132, 74, 'Corr&egrave;ze', '19', 1),
(1133, 74, 'Corse du Sud', '2A', 1),
(1134, 74, 'Haute Corse', '2B', 1),
(1135, 74, 'C&ocirc;te d&#039;or', '21', 1),
(1136, 74, 'C&ocirc;tes d&#039;Armor', '22', 1),
(1137, 74, 'Creuse', '23', 1),
(1138, 74, 'Dordogne', '24', 1),
(1139, 74, 'Doubs', '25', 1),
(1140, 74, 'Dr&ocirc;me', '26', 1),
(1141, 74, 'Eure', '27', 1),
(1142, 74, 'Eure et Loir', '28', 1),
(1143, 74, 'Finist&egrave;re', '29', 1),
(1144, 74, 'Gard', '30', 1),
(1145, 74, 'Haute Garonne', '31', 1),
(1146, 74, 'Gers', '32', 1),
(1147, 74, 'Gironde', '33', 1),
(1148, 74, 'H&eacute;rault', '34', 1),
(1149, 74, 'Ille et Vilaine', '35', 1),
(1150, 74, 'Indre', '36', 1),
(1151, 74, 'Indre et Loire', '37', 1),
(1152, 74, 'Is&eacute;re', '38', 1),
(1153, 74, 'Jura', '39', 1),
(1154, 74, 'Landes', '40', 1),
(1155, 74, 'Loir et Cher', '41', 1),
(1156, 74, 'Loire', '42', 1),
(1157, 74, 'Haute Loire', '43', 1),
(1158, 74, 'Loire Atlantique', '44', 1),
(1159, 74, 'Loiret', '45', 1),
(1160, 74, 'Lot', '46', 1),
(1161, 74, 'Lot et Garonne', '47', 1),
(1162, 74, 'Loz&egrave;re', '48', 1),
(1163, 74, 'Maine et Loire', '49', 1),
(1164, 74, 'Manche', '50', 1),
(1165, 74, 'Marne', '51', 1),
(1166, 74, 'Haute Marne', '52', 1),
(1167, 74, 'Mayenne', '53', 1),
(1168, 74, 'Meurthe et Moselle', '54', 1),
(1169, 74, 'Meuse', '55', 1),
(1170, 74, 'Morbihan', '56', 1),
(1171, 74, 'Moselle', '57', 1),
(1172, 74, 'Ni&egrave;vre', '58', 1),
(1173, 74, 'Nord', '59', 1),
(1174, 74, 'Oise', '60', 1),
(1175, 74, 'Orne', '61', 1),
(1176, 74, 'Pas de Calais', '62', 1),
(1177, 74, 'Puy de D&ocirc;me', '63', 1),
(1178, 74, 'Pyr&eacute;n&eacute;es Atlantiques', '64', 1),
(1179, 74, 'Hautes Pyr&eacute;n&eacute;es', '65', 1),
(1180, 74, 'Pyr&eacute;n&eacute;es Orientales', '66', 1),
(1181, 74, 'Bas Rhin', '67', 1),
(1182, 74, 'Haut Rhin', '68', 1),
(1183, 74, 'Rh&ocirc;ne', '69', 1),
(1184, 74, 'Haute Sa&ocirc;ne', '70', 1),
(1185, 74, 'Sa&ocirc;ne et Loire', '71', 1),
(1186, 74, 'Sarthe', '72', 1),
(1187, 74, 'Savoie', '73', 1),
(1188, 74, 'Haute Savoie', '74', 1),
(1189, 74, 'Paris', '75', 1),
(1190, 74, 'Seine Maritime', '76', 1),
(1191, 74, 'Seine et Marne', '77', 1),
(1192, 74, 'Yvelines', '78', 1),
(1193, 74, 'Deux S&egrave;vres', '79', 1),
(1194, 74, 'Somme', '80', 1),
(1195, 74, 'Tarn', '81', 1),
(1196, 74, 'Tarn et Garonne', '82', 1),
(1197, 74, 'Var', '83', 1),
(1198, 74, 'Vaucluse', '84', 1),
(1199, 74, 'Vend&eacute;e', '85', 1),
(1200, 74, 'Vienne', '86', 1),
(1201, 74, 'Haute Vienne', '87', 1),
(1202, 74, 'Vosges', '88', 1),
(1203, 74, 'Yonne', '89', 1),
(1204, 74, 'Territoire de Belfort', '90', 1),
(1205, 74, 'Essonne', '91', 1),
(1206, 74, 'Hauts de Seine', '92', 1),
(1207, 74, 'Seine St-Denis', '93', 1),
(1208, 74, 'Val de Marne', '94', 1),
(1209, 74, 'Val d''Oise', '95', 1),
(1210, 76, 'Archipel des Marquises', 'M', 1),
(1211, 76, 'Archipel des Tuamotu', 'T', 1),
(1212, 76, 'Archipel des Tubuai', 'I', 1),
(1213, 76, 'Iles du Vent', 'V', 1),
(1214, 76, 'Iles Sous-le-Vent', 'S', 1),
(1215, 77, 'Iles Crozet', 'C', 1),
(1216, 77, 'Iles Kerguelen', 'K', 1),
(1217, 77, 'Ile Amsterdam', 'A', 1),
(1218, 77, 'Ile Saint-Paul', 'P', 1),
(1219, 77, 'Adelie Land', 'D', 1),
(1220, 78, 'Estuaire', 'ES', 1),
(1221, 78, 'Haut-Ogooue', 'HO', 1),
(1222, 78, 'Moyen-Ogooue', 'MO', 1),
(1223, 78, 'Ngounie', 'NG', 1),
(1224, 78, 'Nyanga', 'NY', 1),
(1225, 78, 'Ogooue-Ivindo', 'OI', 1),
(1226, 78, 'Ogooue-Lolo', 'OL', 1),
(1227, 78, 'Ogooue-Maritime', 'OM', 1),
(1228, 78, 'Woleu-Ntem', 'WN', 1),
(1229, 79, 'Banjul', 'BJ', 1),
(1230, 79, 'Basse', 'BS', 1),
(1231, 79, 'Brikama', 'BR', 1),
(1232, 79, 'Janjangbure', 'JA', 1),
(1233, 79, 'Kanifeng', 'KA', 1),
(1234, 79, 'Kerewan', 'KE', 1),
(1235, 79, 'Kuntaur', 'KU', 1),
(1236, 79, 'Mansakonko', 'MA', 1),
(1237, 79, 'Lower River', 'LR', 1),
(1238, 79, 'Central River', 'CR', 1),
(1239, 79, 'North Bank', 'NB', 1),
(1240, 79, 'Upper River', 'UR', 1),
(1241, 79, 'Western', 'WE', 1),
(1242, 80, 'Abkhazia', 'AB', 1),
(1243, 80, 'Ajaria', 'AJ', 1),
(1244, 80, 'Tbilisi', 'TB', 1),
(1245, 80, 'Guria', 'GU', 1),
(1246, 80, 'Imereti', 'IM', 1),
(1247, 80, 'Kakheti', 'KA', 1),
(1248, 80, 'Kvemo Kartli', 'KK', 1),
(1249, 80, 'Mtskheta-Mtianeti', 'MM', 1),
(1250, 80, 'Racha Lechkhumi and Kvemo Svanet', 'RL', 1),
(1251, 80, 'Samegrelo-Zemo Svaneti', 'SZ', 1),
(1252, 80, 'Samtskhe-Javakheti', 'SJ', 1),
(1253, 80, 'Shida Kartli', 'SK', 1),
(1254, 81, 'Baden-Württemberg', 'BAW', 1),
(1255, 81, 'Bayern', 'BAY', 1),
(1256, 81, 'Berlin', 'BER', 1),
(1257, 81, 'Brandenburg', 'BRG', 1),
(1258, 81, 'Bremen', 'BRE', 1),
(1259, 81, 'Hamburg', 'HAM', 1),
(1260, 81, 'Hessen', 'HES', 1),
(1261, 81, 'Mecklenburg-Vorpommern', 'MEC', 1),
(1262, 81, 'Niedersachsen', 'NDS', 1),
(1263, 81, 'Nordrhein-Westfalen', 'NRW', 1),
(1264, 81, 'Rheinland-Pfalz', 'RHE', 1),
(1265, 81, 'Saarland', 'SAR', 1),
(1266, 81, 'Sachsen', 'SAS', 1),
(1267, 81, 'Sachsen-Anhalt', 'SAC', 1),
(1268, 81, 'Schleswig-Holstein', 'SCN', 1),
(1269, 81, 'Thüringen', 'THE', 1),
(1270, 82, 'Ashanti Region', 'AS', 1),
(1271, 82, 'Brong-Ahafo Region', 'BA', 1),
(1272, 82, 'Central Region', 'CE', 1),
(1273, 82, 'Eastern Region', 'EA', 1),
(1274, 82, 'Greater Accra Region', 'GA', 1),
(1275, 82, 'Northern Region', 'NO', 1),
(1276, 82, 'Upper East Region', 'UE', 1),
(1277, 82, 'Upper West Region', 'UW', 1),
(1278, 82, 'Volta Region', 'VO', 1),
(1279, 82, 'Western Region', 'WE', 1),
(1280, 84, 'Attica', 'AT', 1),
(1281, 84, 'Central Greece', 'CN', 1),
(1282, 84, 'Central Macedonia', 'CM', 1),
(1283, 84, 'Crete', 'CR', 1),
(1284, 84, 'East Macedonia and Thrace', 'EM', 1),
(1285, 84, 'Epirus', 'EP', 1),
(1286, 84, 'Ionian Islands', 'II', 1),
(1287, 84, 'North Aegean', 'NA', 1),
(1288, 84, 'Peloponnesos', 'PP', 1),
(1289, 84, 'South Aegean', 'SA', 1),
(1290, 84, 'Thessaly', 'TH', 1),
(1291, 84, 'West Greece', 'WG', 1),
(1292, 84, 'West Macedonia', 'WM', 1),
(1293, 85, 'Avannaa', 'A', 1),
(1294, 85, 'Tunu', 'T', 1),
(1295, 85, 'Kitaa', 'K', 1),
(1296, 86, 'Saint Andrew', 'A', 1),
(1297, 86, 'Saint David', 'D', 1),
(1298, 86, 'Saint George', 'G', 1),
(1299, 86, 'Saint John', 'J', 1),
(1300, 86, 'Saint Mark', 'M', 1),
(1301, 86, 'Saint Patrick', 'P', 1),
(1302, 86, 'Carriacou', 'C', 1),
(1303, 86, 'Petit Martinique', 'Q', 1),
(1304, 89, 'Alta Verapaz', 'AV', 1),
(1305, 89, 'Baja Verapaz', 'BV', 1),
(1306, 89, 'Chimaltenango', 'CM', 1),
(1307, 89, 'Chiquimula', 'CQ', 1),
(1308, 89, 'El Peten', 'PE', 1),
(1309, 89, 'El Progreso', 'PR', 1),
(1310, 89, 'El Quiche', 'QC', 1),
(1311, 89, 'Escuintla', 'ES', 1),
(1312, 89, 'Guatemala', 'GU', 1),
(1313, 89, 'Huehuetenango', 'HU', 1),
(1314, 89, 'Izabal', 'IZ', 1),
(1315, 89, 'Jalapa', 'JA', 1),
(1316, 89, 'Jutiapa', 'JU', 1),
(1317, 89, 'Quetzaltenango', 'QZ', 1),
(1318, 89, 'Retalhuleu', 'RE', 1),
(1319, 89, 'Sacatepequez', 'ST', 1),
(1320, 89, 'San Marcos', 'SM', 1),
(1321, 89, 'Santa Rosa', 'SR', 1),
(1322, 89, 'Solola', 'SO', 1),
(1323, 89, 'Suchitepequez', 'SU', 1),
(1324, 89, 'Totonicapan', 'TO', 1),
(1325, 89, 'Zacapa', 'ZA', 1),
(1326, 90, 'Conakry', 'CNK', 1),
(1327, 90, 'Beyla', 'BYL', 1),
(1328, 90, 'Boffa', 'BFA', 1),
(1329, 90, 'Boke', 'BOK', 1),
(1330, 90, 'Coyah', 'COY', 1),
(1331, 90, 'Dabola', 'DBL', 1),
(1332, 90, 'Dalaba', 'DLB', 1),
(1333, 90, 'Dinguiraye', 'DGR', 1),
(1334, 90, 'Dubreka', 'DBR', 1),
(1335, 90, 'Faranah', 'FRN', 1),
(1336, 90, 'Forecariah', 'FRC', 1),
(1337, 90, 'Fria', 'FRI', 1),
(1338, 90, 'Gaoual', 'GAO', 1),
(1339, 90, 'Gueckedou', 'GCD', 1),
(1340, 90, 'Kankan', 'KNK', 1),
(1341, 90, 'Kerouane', 'KRN', 1),
(1342, 90, 'Kindia', 'KND', 1),
(1343, 90, 'Kissidougou', 'KSD', 1),
(1344, 90, 'Koubia', 'KBA', 1),
(1345, 90, 'Koundara', 'KDA', 1),
(1346, 90, 'Kouroussa', 'KRA', 1),
(1347, 90, 'Labe', 'LAB', 1),
(1348, 90, 'Lelouma', 'LLM', 1),
(1349, 90, 'Lola', 'LOL', 1),
(1350, 90, 'Macenta', 'MCT', 1),
(1351, 90, 'Mali', 'MAL', 1),
(1352, 90, 'Mamou', 'MAM', 1),
(1353, 90, 'Mandiana', 'MAN', 1),
(1354, 90, 'Nzerekore', 'NZR', 1),
(1355, 90, 'Pita', 'PIT', 1),
(1356, 90, 'Siguiri', 'SIG', 1),
(1357, 90, 'Telimele', 'TLM', 1),
(1358, 90, 'Tougue', 'TOG', 1),
(1359, 90, 'Yomou', 'YOM', 1),
(1360, 91, 'Bafata Region', 'BF', 1),
(1361, 91, 'Biombo Region', 'BB', 1),
(1362, 91, 'Bissau Region', 'BS', 1),
(1363, 91, 'Bolama Region', 'BL', 1),
(1364, 91, 'Cacheu Region', 'CA', 1),
(1365, 91, 'Gabu Region', 'GA', 1),
(1366, 91, 'Oio Region', 'OI', 1),
(1367, 91, 'Quinara Region', 'QU', 1),
(1368, 91, 'Tombali Region', 'TO', 1),
(1369, 92, 'Barima-Waini', 'BW', 1),
(1370, 92, 'Cuyuni-Mazaruni', 'CM', 1),
(1371, 92, 'Demerara-Mahaica', 'DM', 1),
(1372, 92, 'East Berbice-Corentyne', 'EC', 1),
(1373, 92, 'Essequibo Islands-West Demerara', 'EW', 1),
(1374, 92, 'Mahaica-Berbice', 'MB', 1),
(1375, 92, 'Pomeroon-Supenaam', 'PM', 1),
(1376, 92, 'Potaro-Siparuni', 'PI', 1),
(1377, 92, 'Upper Demerara-Berbice', 'UD', 1),
(1378, 92, 'Upper Takutu-Upper Essequibo', 'UT', 1),
(1379, 93, 'Artibonite', 'AR', 1),
(1380, 93, 'Centre', 'CE', 1),
(1381, 93, 'Grand''Anse', 'GA', 1),
(1382, 93, 'Nord', 'ND', 1),
(1383, 93, 'Nord-Est', 'NE', 1),
(1384, 93, 'Nord-Ouest', 'NO', 1),
(1385, 93, 'Ouest', 'OU', 1),
(1386, 93, 'Sud', 'SD', 1),
(1387, 93, 'Sud-Est', 'SE', 1),
(1388, 94, 'Flat Island', 'F', 1),
(1389, 94, 'McDonald Island', 'M', 1),
(1390, 94, 'Shag Island', 'S', 1),
(1391, 94, 'Heard Island', 'H', 1),
(1392, 95, 'Atlantida', 'AT', 1),
(1393, 95, 'Choluteca', 'CH', 1),
(1394, 95, 'Colon', 'CL', 1),
(1395, 95, 'Comayagua', 'CM', 1),
(1396, 95, 'Copan', 'CP', 1),
(1397, 95, 'Cortes', 'CR', 1),
(1398, 95, 'El Paraiso', 'PA', 1),
(1399, 95, 'Francisco Morazan', 'FM', 1),
(1400, 95, 'Gracias a Dios', 'GD', 1),
(1401, 95, 'Intibuca', 'IN', 1),
(1402, 95, 'Islas de la Bahia (Bay Islands)', 'IB', 1),
(1403, 95, 'La Paz', 'PZ', 1),
(1404, 95, 'Lempira', 'LE', 1),
(1405, 95, 'Ocotepeque', 'OC', 1),
(1406, 95, 'Olancho', 'OL', 1),
(1407, 95, 'Santa Barbara', 'SB', 1),
(1408, 95, 'Valle', 'VA', 1),
(1409, 95, 'Yoro', 'YO', 1),
(1410, 96, 'Central and Western Hong Kong Island', 'HCW', 1),
(1411, 96, 'Eastern Hong Kong Island', 'HEA', 1),
(1412, 96, 'Southern Hong Kong Island', 'HSO', 1),
(1413, 96, 'Wan Chai Hong Kong Island', 'HWC', 1),
(1414, 96, 'Kowloon City Kowloon', 'KKC', 1),
(1415, 96, 'Kwun Tong Kowloon', 'KKT', 1),
(1416, 96, 'Sham Shui Po Kowloon', 'KSS', 1),
(1417, 96, 'Wong Tai Sin Kowloon', 'KWT', 1),
(1418, 96, 'Yau Tsim Mong Kowloon', 'KYT', 1),
(1419, 96, 'Islands New Territories', 'NIS', 1),
(1420, 96, 'Kwai Tsing New Territories', 'NKT', 1),
(1421, 96, 'North New Territories', 'NNO', 1),
(1422, 96, 'Sai Kung New Territories', 'NSK', 1),
(1423, 96, 'Sha Tin New Territories', 'NST', 1),
(1424, 96, 'Tai Po New Territories', 'NTP', 1),
(1425, 96, 'Tsuen Wan New Territories', 'NTW', 1),
(1426, 96, 'Tuen Mun New Territories', 'NTM', 1),
(1427, 96, 'Yuen Long New Territories', 'NYL', 1),
(1467, 98, 'Austurland', 'AL', 1),
(1468, 98, 'Hofuoborgarsvaeoi', 'HF', 1),
(1469, 98, 'Norourland eystra', 'NE', 1),
(1470, 98, 'Norourland vestra', 'NV', 1),
(1471, 98, 'Suourland', 'SL', 1),
(1472, 98, 'Suournes', 'SN', 1),
(1473, 98, 'Vestfiroir', 'VF', 1),
(1474, 98, 'Vesturland', 'VL', 1),
(1475, 99, 'Andaman and Nicobar Islands', 'AN', 1),
(1476, 99, 'Andhra Pradesh', 'AP', 1),
(1477, 99, 'Arunachal Pradesh', 'AR', 1),
(1478, 99, 'Assam', 'AS', 1),
(1479, 99, 'Bihar', 'BI', 1),
(1480, 99, 'Chandigarh', 'CH', 1),
(1481, 99, 'Dadra and Nagar Haveli', 'DA', 1),
(1482, 99, 'Daman and Diu', 'DM', 1),
(1483, 99, 'Delhi', 'DE', 1),
(1484, 99, 'Goa', 'GO', 1),
(1485, 99, 'Gujarat', 'GU', 1),
(1486, 99, 'Haryana', 'HA', 1),
(1487, 99, 'Himachal Pradesh', 'HP', 1),
(1488, 99, 'Jammu and Kashmir', 'JA', 1),
(1489, 99, 'Karnataka', 'KA', 1),
(1490, 99, 'Kerala', 'KE', 1),
(1491, 99, 'Lakshadweep Islands', 'LI', 1),
(1492, 99, 'Madhya Pradesh', 'MP', 1),
(1493, 99, 'Maharashtra', 'MA', 1),
(1494, 99, 'Manipur', 'MN', 1),
(1495, 99, 'Meghalaya', 'ME', 1),
(1496, 99, 'Mizoram', 'MI', 1),
(1497, 99, 'Nagaland', 'NA', 1),
(1498, 99, 'Orissa', 'OR', 1),
(1499, 99, 'Puducherry', 'PO', 1),
(1500, 99, 'Punjab', 'PU', 1),
(1501, 99, 'Rajasthan', 'RA', 1),
(1502, 99, 'Sikkim', 'SI', 1),
(1503, 99, 'Tamil Nadu', 'TN', 1),
(1504, 99, 'Tripura', 'TR', 1),
(1505, 99, 'Uttar Pradesh', 'UP', 1),
(1506, 99, 'West Bengal', 'WB', 1),
(1507, 100, 'Aceh', 'AC', 1),
(1508, 100, 'Bali', 'BA', 1),
(1509, 100, 'Banten', 'BT', 1),
(1510, 100, 'Bengkulu', 'BE', 1),
(1511, 100, 'Kalimantan Utara', 'BD', 1),
(1512, 100, 'Gorontalo', 'GO', 1),
(1513, 100, 'Jakarta', 'JK', 1),
(1514, 100, 'Jambi', 'JA', 1),
(1515, 100, 'Jawa Barat', 'JB', 1),
(1516, 100, 'Jawa Tengah', 'JT', 1),
(1517, 100, 'Jawa Timur', 'JI', 1),
(1518, 100, 'Kalimantan Barat', 'KB', 1),
(1519, 100, 'Kalimantan Selatan', 'KS', 1),
(1520, 100, 'Kalimantan Tengah', 'KT', 1),
(1521, 100, 'Kalimantan Timur', 'KI', 1),
(1522, 100, 'Kepulauan Bangka Belitung', 'BB', 1),
(1523, 100, 'Lampung', 'LA', 1),
(1524, 100, 'Maluku', 'MA', 1),
(1525, 100, 'Maluku Utara', 'MU', 1),
(1526, 100, 'Nusa Tenggara Barat', 'NB', 1),
(1527, 100, 'Nusa Tenggara Timur', 'NT', 1),
(1528, 100, 'Papua', 'PA', 1),
(1529, 100, 'Riau', 'RI', 1),
(1530, 100, 'Sulawesi Selatan', 'SN', 1),
(1531, 100, 'Sulawesi Tengah', 'ST', 1),
(1532, 100, 'Sulawesi Tenggara', 'SG', 1),
(1533, 100, 'Sulawesi Utara', 'SA', 1),
(1534, 100, 'Sumatera Barat', 'SB', 1),
(1535, 100, 'Sumatera Selatan', 'SS', 1),
(1536, 100, 'Sumatera Utara', 'SU', 1),
(1537, 100, 'Yogyakarta', 'YO', 1),
(1538, 101, 'Tehran', 'TEH', 1),
(1539, 101, 'Qom', 'QOM', 1),
(1540, 101, 'Markazi', 'MKZ', 1),
(1541, 101, 'Qazvin', 'QAZ', 1),
(1542, 101, 'Gilan', 'GIL', 1),
(1543, 101, 'Ardabil', 'ARD', 1),
(1544, 101, 'Zanjan', 'ZAN', 1),
(1545, 101, 'East Azarbaijan', 'EAZ', 1),
(1546, 101, 'West Azarbaijan', 'WEZ', 1),
(1547, 101, 'Kurdistan', 'KRD', 1),
(1548, 101, 'Hamadan', 'HMD', 1),
(1549, 101, 'Kermanshah', 'KRM', 1),
(1550, 101, 'Ilam', 'ILM', 1),
(1551, 101, 'Lorestan', 'LRS', 1),
(1552, 101, 'Khuzestan', 'KZT', 1),
(1553, 101, 'Chahar Mahaal and Bakhtiari', 'CMB', 1),
(1554, 101, 'Kohkiluyeh and Buyer Ahmad', 'KBA', 1),
(1555, 101, 'Bushehr', 'BSH', 1),
(1556, 101, 'Fars', 'FAR', 1),
(1557, 101, 'Hormozgan', 'HRM', 1),
(1558, 101, 'Sistan and Baluchistan', 'SBL', 1),
(1559, 101, 'Kerman', 'KRB', 1),
(1560, 101, 'Yazd', 'YZD', 1),
(1561, 101, 'Esfahan', 'EFH', 1),
(1562, 101, 'Semnan', 'SMN', 1),
(1563, 101, 'Mazandaran', 'MZD', 1),
(1564, 101, 'Golestan', 'GLS', 1),
(1565, 101, 'North Khorasan', 'NKH', 1),
(1566, 101, 'Razavi Khorasan', 'RKH', 1),
(1567, 101, 'South Khorasan', 'SKH', 1),
(1568, 102, 'Baghdad', 'BD', 1),
(1569, 102, 'Salah ad Din', 'SD', 1),
(1570, 102, 'Diyala', 'DY', 1),
(1571, 102, 'Wasit', 'WS', 1),
(1572, 102, 'Maysan', 'MY', 1),
(1573, 102, 'Al Basrah', 'BA', 1),
(1574, 102, 'Dhi Qar', 'DQ', 1),
(1575, 102, 'Al Muthanna', 'MU', 1),
(1576, 102, 'Al Qadisyah', 'QA', 1),
(1577, 102, 'Babil', 'BB', 1),
(1578, 102, 'Al Karbala', 'KB', 1),
(1579, 102, 'An Najaf', 'NJ', 1),
(1580, 102, 'Al Anbar', 'AB', 1),
(1581, 102, 'Ninawa', 'NN', 1),
(1582, 102, 'Dahuk', 'DH', 1),
(1583, 102, 'Arbil', 'AL', 1),
(1584, 102, 'At Ta''mim', 'TM', 1),
(1585, 102, 'As Sulaymaniyah', 'SL', 1),
(1586, 103, 'Carlow', 'CA', 1),
(1587, 103, 'Cavan', 'CV', 1),
(1588, 103, 'Clare', 'CL', 1),
(1589, 103, 'Cork', 'CO', 1),
(1590, 103, 'Donegal', 'DO', 1),
(1591, 103, 'Dublin', 'DU', 1),
(1592, 103, 'Galway', 'GA', 1),
(1593, 103, 'Kerry', 'KE', 1),
(1594, 103, 'Kildare', 'KI', 1),
(1595, 103, 'Kilkenny', 'KL', 1),
(1596, 103, 'Laois', 'LA', 1),
(1597, 103, 'Leitrim', 'LE', 1);
INSERT INTO `oc_zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(1598, 103, 'Limerick', 'LI', 1),
(1599, 103, 'Longford', 'LO', 1),
(1600, 103, 'Louth', 'LU', 1),
(1601, 103, 'Mayo', 'MA', 1),
(1602, 103, 'Meath', 'ME', 1),
(1603, 103, 'Monaghan', 'MO', 1),
(1604, 103, 'Offaly', 'OF', 1),
(1605, 103, 'Roscommon', 'RO', 1),
(1606, 103, 'Sligo', 'SL', 1),
(1607, 103, 'Tipperary', 'TI', 1),
(1608, 103, 'Waterford', 'WA', 1),
(1609, 103, 'Westmeath', 'WE', 1),
(1610, 103, 'Wexford', 'WX', 1),
(1611, 103, 'Wicklow', 'WI', 1),
(1612, 104, 'Be''er Sheva', 'BS', 1),
(1613, 104, 'Bika''at Hayarden', 'BH', 1),
(1614, 104, 'Eilat and Arava', 'EA', 1),
(1615, 104, 'Galil', 'GA', 1),
(1616, 104, 'Haifa', 'HA', 1),
(1617, 104, 'Jehuda Mountains', 'JM', 1),
(1618, 104, 'Jerusalem', 'JE', 1),
(1619, 104, 'Negev', 'NE', 1),
(1620, 104, 'Semaria', 'SE', 1),
(1621, 104, 'Sharon', 'SH', 1),
(1622, 104, 'Tel Aviv (Gosh Dan)', 'TA', 1),
(3860, 105, 'Caltanissetta', 'CL', 1),
(3842, 105, 'Agrigento', 'AG', 1),
(3843, 105, 'Alessandria', 'AL', 1),
(3844, 105, 'Ancona', 'AN', 1),
(3845, 105, 'Aosta', 'AO', 1),
(3846, 105, 'Arezzo', 'AR', 1),
(3847, 105, 'Ascoli Piceno', 'AP', 1),
(3848, 105, 'Asti', 'AT', 1),
(3849, 105, 'Avellino', 'AV', 1),
(3850, 105, 'Bari', 'BA', 1),
(3851, 105, 'Belluno', 'BL', 1),
(3852, 105, 'Benevento', 'BN', 1),
(3853, 105, 'Bergamo', 'BG', 1),
(3854, 105, 'Biella', 'BI', 1),
(3855, 105, 'Bologna', 'BO', 1),
(3856, 105, 'Bolzano', 'BZ', 1),
(3857, 105, 'Brescia', 'BS', 1),
(3858, 105, 'Brindisi', 'BR', 1),
(3859, 105, 'Cagliari', 'CA', 1),
(1643, 106, 'Clarendon Parish', 'CLA', 1),
(1644, 106, 'Hanover Parish', 'HAN', 1),
(1645, 106, 'Kingston Parish', 'KIN', 1),
(1646, 106, 'Manchester Parish', 'MAN', 1),
(1647, 106, 'Portland Parish', 'POR', 1),
(1648, 106, 'Saint Andrew Parish', 'AND', 1),
(1649, 106, 'Saint Ann Parish', 'ANN', 1),
(1650, 106, 'Saint Catherine Parish', 'CAT', 1),
(1651, 106, 'Saint Elizabeth Parish', 'ELI', 1),
(1652, 106, 'Saint James Parish', 'JAM', 1),
(1653, 106, 'Saint Mary Parish', 'MAR', 1),
(1654, 106, 'Saint Thomas Parish', 'THO', 1),
(1655, 106, 'Trelawny Parish', 'TRL', 1),
(1656, 106, 'Westmoreland Parish', 'WML', 1),
(1657, 107, 'Aichi', 'AI', 1),
(1658, 107, 'Akita', 'AK', 1),
(1659, 107, 'Aomori', 'AO', 1),
(1660, 107, 'Chiba', 'CH', 1),
(1661, 107, 'Ehime', 'EH', 1),
(1662, 107, 'Fukui', 'FK', 1),
(1663, 107, 'Fukuoka', 'FU', 1),
(1664, 107, 'Fukushima', 'FS', 1),
(1665, 107, 'Gifu', 'GI', 1),
(1666, 107, 'Gumma', 'GU', 1),
(1667, 107, 'Hiroshima', 'HI', 1),
(1668, 107, 'Hokkaido', 'HO', 1),
(1669, 107, 'Hyogo', 'HY', 1),
(1670, 107, 'Ibaraki', 'IB', 1),
(1671, 107, 'Ishikawa', 'IS', 1),
(1672, 107, 'Iwate', 'IW', 1),
(1673, 107, 'Kagawa', 'KA', 1),
(1674, 107, 'Kagoshima', 'KG', 1),
(1675, 107, 'Kanagawa', 'KN', 1),
(1676, 107, 'Kochi', 'KO', 1),
(1677, 107, 'Kumamoto', 'KU', 1),
(1678, 107, 'Kyoto', 'KY', 1),
(1679, 107, 'Mie', 'MI', 1),
(1680, 107, 'Miyagi', 'MY', 1),
(1681, 107, 'Miyazaki', 'MZ', 1),
(1682, 107, 'Nagano', 'NA', 1),
(1683, 107, 'Nagasaki', 'NG', 1),
(1684, 107, 'Nara', 'NR', 1),
(1685, 107, 'Niigata', 'NI', 1),
(1686, 107, 'Oita', 'OI', 1),
(1687, 107, 'Okayama', 'OK', 1),
(1688, 107, 'Okinawa', 'ON', 1),
(1689, 107, 'Osaka', 'OS', 1),
(1690, 107, 'Saga', 'SA', 1),
(1691, 107, 'Saitama', 'SI', 1),
(1692, 107, 'Shiga', 'SH', 1),
(1693, 107, 'Shimane', 'SM', 1),
(1694, 107, 'Shizuoka', 'SZ', 1),
(1695, 107, 'Tochigi', 'TO', 1),
(1696, 107, 'Tokushima', 'TS', 1),
(1697, 107, 'Tokyo', 'TK', 1),
(1698, 107, 'Tottori', 'TT', 1),
(1699, 107, 'Toyama', 'TY', 1),
(1700, 107, 'Wakayama', 'WA', 1),
(1701, 107, 'Yamagata', 'YA', 1),
(1702, 107, 'Yamaguchi', 'YM', 1),
(1703, 107, 'Yamanashi', 'YN', 1),
(1704, 108, '''Amman', 'AM', 1),
(1705, 108, 'Ajlun', 'AJ', 1),
(1706, 108, 'Al ''Aqabah', 'AA', 1),
(1707, 108, 'Al Balqa''', 'AB', 1),
(1708, 108, 'Al Karak', 'AK', 1),
(1709, 108, 'Al Mafraq', 'AL', 1),
(1710, 108, 'At Tafilah', 'AT', 1),
(1711, 108, 'Az Zarqa''', 'AZ', 1),
(1712, 108, 'Irbid', 'IR', 1),
(1713, 108, 'Jarash', 'JA', 1),
(1714, 108, 'Ma''an', 'MA', 1),
(1715, 108, 'Madaba', 'MD', 1),
(1716, 109, 'Almaty', 'AL', 1),
(1717, 109, 'Almaty City', 'AC', 1),
(1718, 109, 'Aqmola', 'AM', 1),
(1719, 109, 'Aqtobe', 'AQ', 1),
(1720, 109, 'Astana City', 'AS', 1),
(1721, 109, 'Atyrau', 'AT', 1),
(1722, 109, 'Batys Qazaqstan', 'BA', 1),
(1723, 109, 'Bayqongyr City', 'BY', 1),
(1724, 109, 'Mangghystau', 'MA', 1),
(1725, 109, 'Ongtustik Qazaqstan', 'ON', 1),
(1726, 109, 'Pavlodar', 'PA', 1),
(1727, 109, 'Qaraghandy', 'QA', 1),
(1728, 109, 'Qostanay', 'QO', 1),
(1729, 109, 'Qyzylorda', 'QY', 1),
(1730, 109, 'Shyghys Qazaqstan', 'SH', 1),
(1731, 109, 'Soltustik Qazaqstan', 'SO', 1),
(1732, 109, 'Zhambyl', 'ZH', 1),
(1733, 110, 'Central', 'CE', 1),
(1734, 110, 'Coast', 'CO', 1),
(1735, 110, 'Eastern', 'EA', 1),
(1736, 110, 'Nairobi Area', 'NA', 1),
(1737, 110, 'North Eastern', 'NE', 1),
(1738, 110, 'Nyanza', 'NY', 1),
(1739, 110, 'Rift Valley', 'RV', 1),
(1740, 110, 'Western', 'WE', 1),
(1741, 111, 'Abaiang', 'AG', 1),
(1742, 111, 'Abemama', 'AM', 1),
(1743, 111, 'Aranuka', 'AK', 1),
(1744, 111, 'Arorae', 'AO', 1),
(1745, 111, 'Banaba', 'BA', 1),
(1746, 111, 'Beru', 'BE', 1),
(1747, 111, 'Butaritari', 'bT', 1),
(1748, 111, 'Kanton', 'KA', 1),
(1749, 111, 'Kiritimati', 'KR', 1),
(1750, 111, 'Kuria', 'KU', 1),
(1751, 111, 'Maiana', 'MI', 1),
(1752, 111, 'Makin', 'MN', 1),
(1753, 111, 'Marakei', 'ME', 1),
(1754, 111, 'Nikunau', 'NI', 1),
(1755, 111, 'Nonouti', 'NO', 1),
(1756, 111, 'Onotoa', 'ON', 1),
(1757, 111, 'Tabiteuea', 'TT', 1),
(1758, 111, 'Tabuaeran', 'TR', 1),
(1759, 111, 'Tamana', 'TM', 1),
(1760, 111, 'Tarawa', 'TW', 1),
(1761, 111, 'Teraina', 'TE', 1),
(1762, 112, 'Chagang-do', 'CHA', 1),
(1763, 112, 'Hamgyong-bukto', 'HAB', 1),
(1764, 112, 'Hamgyong-namdo', 'HAN', 1),
(1765, 112, 'Hwanghae-bukto', 'HWB', 1),
(1766, 112, 'Hwanghae-namdo', 'HWN', 1),
(1767, 112, 'Kangwon-do', 'KAN', 1),
(1768, 112, 'P''yongan-bukto', 'PYB', 1),
(1769, 112, 'P''yongan-namdo', 'PYN', 1),
(1770, 112, 'Ryanggang-do (Yanggang-do)', 'YAN', 1),
(1771, 112, 'Rason Directly Governed City', 'NAJ', 1),
(1772, 112, 'P''yongyang Special City', 'PYO', 1),
(1773, 113, 'Ch''ungch''ong-bukto', 'CO', 1),
(1774, 113, 'Ch''ungch''ong-namdo', 'CH', 1),
(1775, 113, 'Cheju-do', 'CD', 1),
(1776, 113, 'Cholla-bukto', 'CB', 1),
(1777, 113, 'Cholla-namdo', 'CN', 1),
(1778, 113, 'Inch''on-gwangyoksi', 'IG', 1),
(1779, 113, 'Kangwon-do', 'KA', 1),
(1780, 113, 'Kwangju-gwangyoksi', 'KG', 1),
(1781, 113, 'Kyonggi-do', 'KD', 1),
(1782, 113, 'Kyongsang-bukto', 'KB', 1),
(1783, 113, 'Kyongsang-namdo', 'KN', 1),
(1784, 113, 'Pusan-gwangyoksi', 'PG', 1),
(1785, 113, 'Soul-t''ukpyolsi', 'SO', 1),
(1786, 113, 'Taegu-gwangyoksi', 'TA', 1),
(1787, 113, 'Taejon-gwangyoksi', 'TG', 1),
(1788, 114, 'Al ''Asimah', 'AL', 1),
(1789, 114, 'Al Ahmadi', 'AA', 1),
(1790, 114, 'Al Farwaniyah', 'AF', 1),
(1791, 114, 'Al Jahra''', 'AJ', 1),
(1792, 114, 'Hawalli', 'HA', 1),
(1793, 115, 'Bishkek', 'GB', 1),
(1794, 115, 'Batken', 'B', 1),
(1795, 115, 'Chu', 'C', 1),
(1796, 115, 'Jalal-Abad', 'J', 1),
(1797, 115, 'Naryn', 'N', 1),
(1798, 115, 'Osh', 'O', 1),
(1799, 115, 'Talas', 'T', 1),
(1800, 115, 'Ysyk-Kol', 'Y', 1),
(1801, 116, 'Vientiane', 'VT', 1),
(1802, 116, 'Attapu', 'AT', 1),
(1803, 116, 'Bokeo', 'BK', 1),
(1804, 116, 'Bolikhamxai', 'BL', 1),
(1805, 116, 'Champasak', 'CH', 1),
(1806, 116, 'Houaphan', 'HO', 1),
(1807, 116, 'Khammouan', 'KH', 1),
(1808, 116, 'Louang Namtha', 'LM', 1),
(1809, 116, 'Louangphabang', 'LP', 1),
(1810, 116, 'Oudomxai', 'OU', 1),
(1811, 116, 'Phongsali', 'PH', 1),
(1812, 116, 'Salavan', 'SL', 1),
(1813, 116, 'Savannakhet', 'SV', 1),
(1814, 116, 'Vientiane', 'VI', 1),
(1815, 116, 'Xaignabouli', 'XA', 1),
(1816, 116, 'Xekong', 'XE', 1),
(1817, 116, 'Xiangkhoang', 'XI', 1),
(1818, 116, 'Xaisomboun', 'XN', 1),
(1852, 119, 'Berea', 'BE', 1),
(1853, 119, 'Butha-Buthe', 'BB', 1),
(1854, 119, 'Leribe', 'LE', 1),
(1855, 119, 'Mafeteng', 'MF', 1),
(1856, 119, 'Maseru', 'MS', 1),
(1857, 119, 'Mohale''s Hoek', 'MH', 1),
(1858, 119, 'Mokhotlong', 'MK', 1),
(1859, 119, 'Qacha''s Nek', 'QN', 1),
(1860, 119, 'Quthing', 'QT', 1),
(1861, 119, 'Thaba-Tseka', 'TT', 1),
(1862, 120, 'Bomi', 'BI', 1),
(1863, 120, 'Bong', 'BG', 1),
(1864, 120, 'Grand Bassa', 'GB', 1),
(1865, 120, 'Grand Cape Mount', 'CM', 1),
(1866, 120, 'Grand Gedeh', 'GG', 1),
(1867, 120, 'Grand Kru', 'GK', 1),
(1868, 120, 'Lofa', 'LO', 1),
(1869, 120, 'Margibi', 'MG', 1),
(1870, 120, 'Maryland', 'ML', 1),
(1871, 120, 'Montserrado', 'MS', 1),
(1872, 120, 'Nimba', 'NB', 1),
(1873, 120, 'River Cess', 'RC', 1),
(1874, 120, 'Sinoe', 'SN', 1),
(1875, 121, 'Ajdabiya', 'AJ', 1),
(1876, 121, 'Al ''Aziziyah', 'AZ', 1),
(1877, 121, 'Al Fatih', 'FA', 1),
(1878, 121, 'Al Jabal al Akhdar', 'JA', 1),
(1879, 121, 'Al Jufrah', 'JU', 1),
(1880, 121, 'Al Khums', 'KH', 1),
(1881, 121, 'Al Kufrah', 'KU', 1),
(1882, 121, 'An Nuqat al Khams', 'NK', 1),
(1883, 121, 'Ash Shati''', 'AS', 1),
(1884, 121, 'Awbari', 'AW', 1),
(1885, 121, 'Az Zawiyah', 'ZA', 1),
(1886, 121, 'Banghazi', 'BA', 1),
(1887, 121, 'Darnah', 'DA', 1),
(1888, 121, 'Ghadamis', 'GD', 1),
(1889, 121, 'Gharyan', 'GY', 1),
(1890, 121, 'Misratah', 'MI', 1),
(1891, 121, 'Murzuq', 'MZ', 1),
(1892, 121, 'Sabha', 'SB', 1),
(1893, 121, 'Sawfajjin', 'SW', 1),
(1894, 121, 'Surt', 'SU', 1),
(1895, 121, 'Tarabulus (Tripoli)', 'TL', 1),
(1896, 121, 'Tarhunah', 'TH', 1),
(1897, 121, 'Tubruq', 'TU', 1),
(1898, 121, 'Yafran', 'YA', 1),
(1899, 121, 'Zlitan', 'ZL', 1),
(1900, 122, 'Vaduz', 'V', 1),
(1901, 122, 'Schaan', 'A', 1),
(1902, 122, 'Balzers', 'B', 1),
(1903, 122, 'Triesen', 'N', 1),
(1904, 122, 'Eschen', 'E', 1),
(1905, 122, 'Mauren', 'M', 1),
(1906, 122, 'Triesenberg', 'T', 1),
(1907, 122, 'Ruggell', 'R', 1),
(1908, 122, 'Gamprin', 'G', 1),
(1909, 122, 'Schellenberg', 'L', 1),
(1910, 122, 'Planken', 'P', 1),
(1911, 123, 'Alytus', 'AL', 1),
(1912, 123, 'Kaunas', 'KA', 1),
(1913, 123, 'Klaipeda', 'KL', 1),
(1914, 123, 'Marijampole', 'MA', 1),
(1915, 123, 'Panevezys', 'PA', 1),
(1916, 123, 'Siauliai', 'SI', 1),
(1917, 123, 'Taurage', 'TA', 1),
(1918, 123, 'Telsiai', 'TE', 1),
(1919, 123, 'Utena', 'UT', 1),
(1920, 123, 'Vilnius', 'VI', 1),
(1921, 124, 'Diekirch', 'DD', 1),
(1922, 124, 'Clervaux', 'DC', 1),
(1923, 124, 'Redange', 'DR', 1),
(1924, 124, 'Vianden', 'DV', 1),
(1925, 124, 'Wiltz', 'DW', 1),
(1926, 124, 'Grevenmacher', 'GG', 1),
(1927, 124, 'Echternach', 'GE', 1),
(1928, 124, 'Remich', 'GR', 1),
(1929, 124, 'Luxembourg', 'LL', 1),
(1930, 124, 'Capellen', 'LC', 1),
(1931, 124, 'Esch-sur-Alzette', 'LE', 1),
(1932, 124, 'Mersch', 'LM', 1),
(1933, 125, 'Our Lady Fatima Parish', 'OLF', 1),
(1934, 125, 'St. Anthony Parish', 'ANT', 1),
(1935, 125, 'St. Lazarus Parish', 'LAZ', 1),
(1936, 125, 'Cathedral Parish', 'CAT', 1),
(1937, 125, 'St. Lawrence Parish', 'LAW', 1),
(1938, 127, 'Antananarivo', 'AN', 1),
(1939, 127, 'Antsiranana', 'AS', 1),
(1940, 127, 'Fianarantsoa', 'FN', 1),
(1941, 127, 'Mahajanga', 'MJ', 1),
(1942, 127, 'Toamasina', 'TM', 1),
(1943, 127, 'Toliara', 'TL', 1),
(1944, 128, 'Balaka', 'BLK', 1),
(1945, 128, 'Blantyre', 'BLT', 1),
(1946, 128, 'Chikwawa', 'CKW', 1),
(1947, 128, 'Chiradzulu', 'CRD', 1),
(1948, 128, 'Chitipa', 'CTP', 1),
(1949, 128, 'Dedza', 'DDZ', 1),
(1950, 128, 'Dowa', 'DWA', 1),
(1951, 128, 'Karonga', 'KRG', 1),
(1952, 128, 'Kasungu', 'KSG', 1),
(1953, 128, 'Likoma', 'LKM', 1),
(1954, 128, 'Lilongwe', 'LLG', 1),
(1955, 128, 'Machinga', 'MCG', 1),
(1956, 128, 'Mangochi', 'MGC', 1),
(1957, 128, 'Mchinji', 'MCH', 1),
(1958, 128, 'Mulanje', 'MLJ', 1),
(1959, 128, 'Mwanza', 'MWZ', 1),
(1960, 128, 'Mzimba', 'MZM', 1),
(1961, 128, 'Ntcheu', 'NTU', 1),
(1962, 128, 'Nkhata Bay', 'NKB', 1),
(1963, 128, 'Nkhotakota', 'NKH', 1),
(1964, 128, 'Nsanje', 'NSJ', 1),
(1965, 128, 'Ntchisi', 'NTI', 1),
(1966, 128, 'Phalombe', 'PHL', 1),
(1967, 128, 'Rumphi', 'RMP', 1),
(1968, 128, 'Salima', 'SLM', 1),
(1969, 128, 'Thyolo', 'THY', 1),
(1970, 128, 'Zomba', 'ZBA', 1),
(1971, 129, 'Johor', 'MY-01', 1),
(1972, 129, 'Kedah', 'MY-02', 1),
(1973, 129, 'Kelantan', 'MY-03', 1),
(1974, 129, 'Labuan', 'MY-15', 1),
(1975, 129, 'Melaka', 'MY-04', 1),
(1976, 129, 'Negeri Sembilan', 'MY-05', 1),
(1977, 129, 'Pahang', 'MY-06', 1),
(1978, 129, 'Perak', 'MY-08', 1),
(1979, 129, 'Perlis', 'MY-09', 1),
(1980, 129, 'Pulau Pinang', 'MY-07', 1),
(1981, 129, 'Sabah', 'MY-12', 1),
(1982, 129, 'Sarawak', 'MY-13', 1),
(1983, 129, 'Selangor', 'MY-10', 1),
(1984, 129, 'Terengganu', 'MY-11', 1),
(1985, 129, 'Kuala Lumpur', 'MY-14', 1),
(4035, 129, 'Putrajaya', 'MY-16', 1),
(1986, 130, 'Thiladhunmathi Uthuru', 'THU', 1),
(1987, 130, 'Thiladhunmathi Dhekunu', 'THD', 1),
(1988, 130, 'Miladhunmadulu Uthuru', 'MLU', 1),
(1989, 130, 'Miladhunmadulu Dhekunu', 'MLD', 1),
(1990, 130, 'Maalhosmadulu Uthuru', 'MAU', 1),
(1991, 130, 'Maalhosmadulu Dhekunu', 'MAD', 1),
(1992, 130, 'Faadhippolhu', 'FAA', 1),
(1993, 130, 'Male Atoll', 'MAA', 1),
(1994, 130, 'Ari Atoll Uthuru', 'AAU', 1),
(1995, 130, 'Ari Atoll Dheknu', 'AAD', 1),
(1996, 130, 'Felidhe Atoll', 'FEA', 1),
(1997, 130, 'Mulaku Atoll', 'MUA', 1),
(1998, 130, 'Nilandhe Atoll Uthuru', 'NAU', 1),
(1999, 130, 'Nilandhe Atoll Dhekunu', 'NAD', 1),
(2000, 130, 'Kolhumadulu', 'KLH', 1),
(2001, 130, 'Hadhdhunmathi', 'HDH', 1),
(2002, 130, 'Huvadhu Atoll Uthuru', 'HAU', 1),
(2003, 130, 'Huvadhu Atoll Dhekunu', 'HAD', 1),
(2004, 130, 'Fua Mulaku', 'FMU', 1),
(2005, 130, 'Addu', 'ADD', 1),
(2006, 131, 'Gao', 'GA', 1),
(2007, 131, 'Kayes', 'KY', 1),
(2008, 131, 'Kidal', 'KD', 1),
(2009, 131, 'Koulikoro', 'KL', 1),
(2010, 131, 'Mopti', 'MP', 1),
(2011, 131, 'Segou', 'SG', 1),
(2012, 131, 'Sikasso', 'SK', 1),
(2013, 131, 'Tombouctou', 'TB', 1),
(2014, 131, 'Bamako Capital District', 'CD', 1),
(2015, 132, 'Attard', 'ATT', 1),
(2016, 132, 'Balzan', 'BAL', 1),
(2017, 132, 'Birgu', 'BGU', 1),
(2018, 132, 'Birkirkara', 'BKK', 1),
(2019, 132, 'Birzebbuga', 'BRZ', 1),
(2020, 132, 'Bormla', 'BOR', 1),
(2021, 132, 'Dingli', 'DIN', 1),
(2022, 132, 'Fgura', 'FGU', 1),
(2023, 132, 'Floriana', 'FLO', 1),
(2024, 132, 'Gudja', 'GDJ', 1),
(2025, 132, 'Gzira', 'GZR', 1),
(2026, 132, 'Gargur', 'GRG', 1),
(2027, 132, 'Gaxaq', 'GXQ', 1),
(2028, 132, 'Hamrun', 'HMR', 1),
(2029, 132, 'Iklin', 'IKL', 1),
(2030, 132, 'Isla', 'ISL', 1),
(2031, 132, 'Kalkara', 'KLK', 1),
(2032, 132, 'Kirkop', 'KRK', 1),
(2033, 132, 'Lija', 'LIJ', 1),
(2034, 132, 'Luqa', 'LUQ', 1),
(2035, 132, 'Marsa', 'MRS', 1),
(2036, 132, 'Marsaskala', 'MKL', 1),
(2037, 132, 'Marsaxlokk', 'MXL', 1),
(2038, 132, 'Mdina', 'MDN', 1),
(2039, 132, 'Melliea', 'MEL', 1),
(2040, 132, 'Mgarr', 'MGR', 1),
(2041, 132, 'Mosta', 'MST', 1),
(2042, 132, 'Mqabba', 'MQA', 1),
(2043, 132, 'Msida', 'MSI', 1),
(2044, 132, 'Mtarfa', 'MTF', 1),
(2045, 132, 'Naxxar', 'NAX', 1),
(2046, 132, 'Paola', 'PAO', 1),
(2047, 132, 'Pembroke', 'PEM', 1),
(2048, 132, 'Pieta', 'PIE', 1),
(2049, 132, 'Qormi', 'QOR', 1),
(2050, 132, 'Qrendi', 'QRE', 1),
(2051, 132, 'Rabat', 'RAB', 1),
(2052, 132, 'Safi', 'SAF', 1),
(2053, 132, 'San Giljan', 'SGI', 1),
(2054, 132, 'Santa Lucija', 'SLU', 1),
(2055, 132, 'San Pawl il-Bahar', 'SPB', 1),
(2056, 132, 'San Gwann', 'SGW', 1),
(2057, 132, 'Santa Venera', 'SVE', 1),
(2058, 132, 'Siggiewi', 'SIG', 1),
(2059, 132, 'Sliema', 'SLM', 1),
(2060, 132, 'Swieqi', 'SWQ', 1),
(2061, 132, 'Ta Xbiex', 'TXB', 1),
(2062, 132, 'Tarxien', 'TRX', 1),
(2063, 132, 'Valletta', 'VLT', 1),
(2064, 132, 'Xgajra', 'XGJ', 1),
(2065, 132, 'Zabbar', 'ZBR', 1),
(2066, 132, 'Zebbug', 'ZBG', 1),
(2067, 132, 'Zejtun', 'ZJT', 1),
(2068, 132, 'Zurrieq', 'ZRQ', 1),
(2069, 132, 'Fontana', 'FNT', 1),
(2070, 132, 'Ghajnsielem', 'GHJ', 1),
(2071, 132, 'Gharb', 'GHR', 1),
(2072, 132, 'Ghasri', 'GHS', 1),
(2073, 132, 'Kercem', 'KRC', 1),
(2074, 132, 'Munxar', 'MUN', 1),
(2075, 132, 'Nadur', 'NAD', 1),
(2076, 132, 'Qala', 'QAL', 1),
(2077, 132, 'Victoria', 'VIC', 1),
(2078, 132, 'San Lawrenz', 'SLA', 1),
(2079, 132, 'Sannat', 'SNT', 1),
(2080, 132, 'Xagra', 'ZAG', 1),
(2081, 132, 'Xewkija', 'XEW', 1),
(2082, 132, 'Zebbug', 'ZEB', 1),
(2083, 133, 'Ailinginae', 'ALG', 1),
(2084, 133, 'Ailinglaplap', 'ALL', 1),
(2085, 133, 'Ailuk', 'ALK', 1),
(2086, 133, 'Arno', 'ARN', 1),
(2087, 133, 'Aur', 'AUR', 1),
(2088, 133, 'Bikar', 'BKR', 1),
(2089, 133, 'Bikini', 'BKN', 1),
(2090, 133, 'Bokak', 'BKK', 1),
(2091, 133, 'Ebon', 'EBN', 1),
(2092, 133, 'Enewetak', 'ENT', 1),
(2093, 133, 'Erikub', 'EKB', 1),
(2094, 133, 'Jabat', 'JBT', 1),
(2095, 133, 'Jaluit', 'JLT', 1),
(2096, 133, 'Jemo', 'JEM', 1),
(2097, 133, 'Kili', 'KIL', 1),
(2098, 133, 'Kwajalein', 'KWJ', 1),
(2099, 133, 'Lae', 'LAE', 1),
(2100, 133, 'Lib', 'LIB', 1),
(2101, 133, 'Likiep', 'LKP', 1),
(2102, 133, 'Majuro', 'MJR', 1),
(2103, 133, 'Maloelap', 'MLP', 1),
(2104, 133, 'Mejit', 'MJT', 1),
(2105, 133, 'Mili', 'MIL', 1),
(2106, 133, 'Namorik', 'NMK', 1),
(2107, 133, 'Namu', 'NAM', 1),
(2108, 133, 'Rongelap', 'RGL', 1),
(2109, 133, 'Rongrik', 'RGK', 1),
(2110, 133, 'Toke', 'TOK', 1),
(2111, 133, 'Ujae', 'UJA', 1),
(2112, 133, 'Ujelang', 'UJL', 1),
(2113, 133, 'Utirik', 'UTK', 1),
(2114, 133, 'Wotho', 'WTH', 1),
(2115, 133, 'Wotje', 'WTJ', 1),
(2116, 135, 'Adrar', 'AD', 1),
(2117, 135, 'Assaba', 'AS', 1),
(2118, 135, 'Brakna', 'BR', 1),
(2119, 135, 'Dakhlet Nouadhibou', 'DN', 1),
(2120, 135, 'Gorgol', 'GO', 1),
(2121, 135, 'Guidimaka', 'GM', 1),
(2122, 135, 'Hodh Ech Chargui', 'HC', 1),
(2123, 135, 'Hodh El Gharbi', 'HG', 1),
(2124, 135, 'Inchiri', 'IN', 1),
(2125, 135, 'Tagant', 'TA', 1),
(2126, 135, 'Tiris Zemmour', 'TZ', 1),
(2127, 135, 'Trarza', 'TR', 1),
(2128, 135, 'Nouakchott', 'NO', 1),
(2129, 136, 'Beau Bassin-Rose Hill', 'BR', 1),
(2130, 136, 'Curepipe', 'CU', 1),
(2131, 136, 'Port Louis', 'PU', 1),
(2132, 136, 'Quatre Bornes', 'QB', 1),
(2133, 136, 'Vacoas-Phoenix', 'VP', 1),
(2134, 136, 'Agalega Islands', 'AG', 1),
(2135, 136, 'Cargados Carajos Shoals (Saint Brandon Islands)', 'CC', 1),
(2136, 136, 'Rodrigues', 'RO', 1),
(2137, 136, 'Black River', 'BL', 1),
(2138, 136, 'Flacq', 'FL', 1),
(2139, 136, 'Grand Port', 'GP', 1),
(2140, 136, 'Moka', 'MO', 1),
(2141, 136, 'Pamplemousses', 'PA', 1),
(2142, 136, 'Plaines Wilhems', 'PW', 1),
(2143, 136, 'Port Louis', 'PL', 1),
(2144, 136, 'Riviere du Rempart', 'RR', 1),
(2145, 136, 'Savanne', 'SA', 1),
(2146, 138, 'Baja California Norte', 'BN', 1),
(2147, 138, 'Baja California Sur', 'BS', 1),
(2148, 138, 'Campeche', 'CA', 1),
(2149, 138, 'Chiapas', 'CI', 1),
(2150, 138, 'Chihuahua', 'CH', 1),
(2151, 138, 'Coahuila de Zaragoza', 'CZ', 1),
(2152, 138, 'Colima', 'CL', 1),
(2153, 138, 'Distrito Federal', 'DF', 1),
(2154, 138, 'Durango', 'DU', 1),
(2155, 138, 'Guanajuato', 'GA', 1),
(2156, 138, 'Guerrero', 'GE', 1),
(2157, 138, 'Hidalgo', 'HI', 1),
(2158, 138, 'Jalisco', 'JA', 1),
(2159, 138, 'Mexico', 'ME', 1),
(2160, 138, 'Michoacan de Ocampo', 'MI', 1),
(2161, 138, 'Morelos', 'MO', 1),
(2162, 138, 'Nayarit', 'NA', 1),
(2163, 138, 'Nuevo Leon', 'NL', 1),
(2164, 138, 'Oaxaca', 'OA', 1),
(2165, 138, 'Puebla', 'PU', 1),
(2166, 138, 'Queretaro de Arteaga', 'QA', 1),
(2167, 138, 'Quintana Roo', 'QR', 1),
(2168, 138, 'San Luis Potosi', 'SA', 1),
(2169, 138, 'Sinaloa', 'SI', 1),
(2170, 138, 'Sonora', 'SO', 1),
(2171, 138, 'Tabasco', 'TB', 1),
(2172, 138, 'Tamaulipas', 'TM', 1),
(2173, 138, 'Tlaxcala', 'TL', 1),
(2174, 138, 'Veracruz-Llave', 'VE', 1),
(2175, 138, 'Yucatan', 'YU', 1),
(2176, 138, 'Zacatecas', 'ZA', 1),
(2177, 139, 'Chuuk', 'C', 1),
(2178, 139, 'Kosrae', 'K', 1),
(2179, 139, 'Pohnpei', 'P', 1),
(2180, 139, 'Yap', 'Y', 1),
(2181, 140, 'Gagauzia', 'GA', 1),
(2182, 140, 'Chisinau', 'CU', 1),
(2183, 140, 'Balti', 'BA', 1),
(2184, 140, 'Cahul', 'CA', 1),
(2185, 140, 'Edinet', 'ED', 1),
(2186, 140, 'Lapusna', 'LA', 1),
(2187, 140, 'Orhei', 'OR', 1),
(2188, 140, 'Soroca', 'SO', 1),
(2189, 140, 'Tighina', 'TI', 1),
(2190, 140, 'Ungheni', 'UN', 1),
(2191, 140, 'St‚nga Nistrului', 'SN', 1),
(2192, 141, 'Fontvieille', 'FV', 1),
(2193, 141, 'La Condamine', 'LC', 1),
(2194, 141, 'Monaco-Ville', 'MV', 1),
(2195, 141, 'Monte-Carlo', 'MC', 1),
(2196, 142, 'Ulanbaatar', '1', 1),
(2197, 142, 'Orhon', '035', 1),
(2198, 142, 'Darhan uul', '037', 1),
(2199, 142, 'Hentiy', '039', 1),
(2200, 142, 'Hovsgol', '041', 1),
(2201, 142, 'Hovd', '043', 1),
(2202, 142, 'Uvs', '046', 1),
(2203, 142, 'Tov', '047', 1),
(2204, 142, 'Selenge', '049', 1),
(2205, 142, 'Suhbaatar', '051', 1),
(2206, 142, 'Omnogovi', '053', 1),
(2207, 142, 'Ovorhangay', '055', 1),
(2208, 142, 'Dzavhan', '057', 1),
(2209, 142, 'DundgovL', '059', 1),
(2210, 142, 'Dornod', '061', 1),
(2211, 142, 'Dornogov', '063', 1),
(2212, 142, 'Govi-Sumber', '064', 1),
(2213, 142, 'Govi-Altay', '065', 1),
(2214, 142, 'Bulgan', '067', 1),
(2215, 142, 'Bayanhongor', '069', 1),
(2216, 142, 'Bayan-Olgiy', '071', 1),
(2217, 142, 'Arhangay', '073', 1),
(2218, 143, 'Saint Anthony', 'A', 1),
(2219, 143, 'Saint Georges', 'G', 1),
(2220, 143, 'Saint Peter', 'P', 1),
(2221, 144, 'Agadir', 'AGD', 1),
(2222, 144, 'Al Hoceima', 'HOC', 1),
(2223, 144, 'Azilal', 'AZI', 1),
(2224, 144, 'Beni Mellal', 'BME', 1),
(2225, 144, 'Ben Slimane', 'BSL', 1),
(2226, 144, 'Boulemane', 'BLM', 1),
(2227, 144, 'Casablanca', 'CBL', 1),
(2228, 144, 'Chaouen', 'CHA', 1),
(2229, 144, 'El Jadida', 'EJA', 1),
(2230, 144, 'El Kelaa des Sraghna', 'EKS', 1),
(2231, 144, 'Er Rachidia', 'ERA', 1),
(2232, 144, 'Essaouira', 'ESS', 1),
(2233, 144, 'Fes', 'FES', 1),
(2234, 144, 'Figuig', 'FIG', 1),
(2235, 144, 'Guelmim', 'GLM', 1),
(2236, 144, 'Ifrane', 'IFR', 1),
(2237, 144, 'Kenitra', 'KEN', 1),
(2238, 144, 'Khemisset', 'KHM', 1),
(2239, 144, 'Khenifra', 'KHN', 1),
(2240, 144, 'Khouribga', 'KHO', 1),
(2241, 144, 'Laayoune', 'LYN', 1),
(2242, 144, 'Larache', 'LAR', 1),
(2243, 144, 'Marrakech', 'MRK', 1),
(2244, 144, 'Meknes', 'MKN', 1),
(2245, 144, 'Nador', 'NAD', 1),
(2246, 144, 'Ouarzazate', 'ORZ', 1),
(2247, 144, 'Oujda', 'OUJ', 1),
(2248, 144, 'Rabat-Sale', 'RSA', 1),
(2249, 144, 'Safi', 'SAF', 1),
(2250, 144, 'Settat', 'SET', 1),
(2251, 144, 'Sidi Kacem', 'SKA', 1),
(2252, 144, 'Tangier', 'TGR', 1),
(2253, 144, 'Tan-Tan', 'TAN', 1),
(2254, 144, 'Taounate', 'TAO', 1),
(2255, 144, 'Taroudannt', 'TRD', 1),
(2256, 144, 'Tata', 'TAT', 1),
(2257, 144, 'Taza', 'TAZ', 1),
(2258, 144, 'Tetouan', 'TET', 1),
(2259, 144, 'Tiznit', 'TIZ', 1),
(2260, 144, 'Ad Dakhla', 'ADK', 1),
(2261, 144, 'Boujdour', 'BJD', 1),
(2262, 144, 'Es Smara', 'ESM', 1),
(2263, 145, 'Cabo Delgado', 'CD', 1),
(2264, 145, 'Gaza', 'GZ', 1),
(2265, 145, 'Inhambane', 'IN', 1),
(2266, 145, 'Manica', 'MN', 1),
(2267, 145, 'Maputo (city)', 'MC', 1),
(2268, 145, 'Maputo', 'MP', 1),
(2269, 145, 'Nampula', 'NA', 1),
(2270, 145, 'Niassa', 'NI', 1),
(2271, 145, 'Sofala', 'SO', 1),
(2272, 145, 'Tete', 'TE', 1),
(2273, 145, 'Zambezia', 'ZA', 1),
(2274, 146, 'Ayeyarwady', 'AY', 1),
(2275, 146, 'Bago', 'BG', 1),
(2276, 146, 'Magway', 'MG', 1),
(2277, 146, 'Mandalay', 'MD', 1),
(2278, 146, 'Sagaing', 'SG', 1),
(2279, 146, 'Tanintharyi', 'TN', 1),
(2280, 146, 'Yangon', 'YG', 1),
(2281, 146, 'Chin State', 'CH', 1),
(2282, 146, 'Kachin State', 'KC', 1),
(2283, 146, 'Kayah State', 'KH', 1),
(2284, 146, 'Kayin State', 'KN', 1),
(2285, 146, 'Mon State', 'MN', 1),
(2286, 146, 'Rakhine State', 'RK', 1),
(2287, 146, 'Shan State', 'SH', 1),
(2288, 147, 'Caprivi', 'CA', 1),
(2289, 147, 'Erongo', 'ER', 1),
(2290, 147, 'Hardap', 'HA', 1),
(2291, 147, 'Karas', 'KR', 1),
(2292, 147, 'Kavango', 'KV', 1),
(2293, 147, 'Khomas', 'KH', 1),
(2294, 147, 'Kunene', 'KU', 1),
(2295, 147, 'Ohangwena', 'OW', 1),
(2296, 147, 'Omaheke', 'OK', 1),
(2297, 147, 'Omusati', 'OT', 1),
(2298, 147, 'Oshana', 'ON', 1),
(2299, 147, 'Oshikoto', 'OO', 1),
(2300, 147, 'Otjozondjupa', 'OJ', 1),
(2301, 148, 'Aiwo', 'AO', 1),
(2302, 148, 'Anabar', 'AA', 1),
(2303, 148, 'Anetan', 'AT', 1),
(2304, 148, 'Anibare', 'AI', 1),
(2305, 148, 'Baiti', 'BA', 1),
(2306, 148, 'Boe', 'BO', 1),
(2307, 148, 'Buada', 'BU', 1),
(2308, 148, 'Denigomodu', 'DE', 1),
(2309, 148, 'Ewa', 'EW', 1),
(2310, 148, 'Ijuw', 'IJ', 1),
(2311, 148, 'Meneng', 'ME', 1),
(2312, 148, 'Nibok', 'NI', 1),
(2313, 148, 'Uaboe', 'UA', 1),
(2314, 148, 'Yaren', 'YA', 1),
(2315, 149, 'Bagmati', 'BA', 1),
(2316, 149, 'Bheri', 'BH', 1),
(2317, 149, 'Dhawalagiri', 'DH', 1),
(2318, 149, 'Gandaki', 'GA', 1),
(2319, 149, 'Janakpur', 'JA', 1),
(2320, 149, 'Karnali', 'KA', 1),
(2321, 149, 'Kosi', 'KO', 1),
(2322, 149, 'Lumbini', 'LU', 1),
(2323, 149, 'Mahakali', 'MA', 1),
(2324, 149, 'Mechi', 'ME', 1),
(2325, 149, 'Narayani', 'NA', 1),
(2326, 149, 'Rapti', 'RA', 1),
(2327, 149, 'Sagarmatha', 'SA', 1),
(2328, 149, 'Seti', 'SE', 1),
(2329, 150, 'Drenthe', 'DR', 1),
(2330, 150, 'Flevoland', 'FL', 1),
(2331, 150, 'Friesland', 'FR', 1),
(2332, 150, 'Gelderland', 'GE', 1),
(2333, 150, 'Groningen', 'GR', 1),
(2334, 150, 'Limburg', 'LI', 1),
(2335, 150, 'Noord-Brabant', 'NB', 1),
(2336, 150, 'Noord-Holland', 'NH', 1),
(2337, 150, 'Overijssel', 'OV', 1),
(2338, 150, 'Utrecht', 'UT', 1),
(2339, 150, 'Zeeland', 'ZE', 1),
(2340, 150, 'Zuid-Holland', 'ZH', 1),
(2341, 152, 'Iles Loyaute', 'L', 1),
(2342, 152, 'Nord', 'N', 1),
(2343, 152, 'Sud', 'S', 1),
(2344, 153, 'Auckland', 'AUK', 1),
(2345, 153, 'Bay of Plenty', 'BOP', 1),
(2346, 153, 'Canterbury', 'CAN', 1),
(2347, 153, 'Coromandel', 'COR', 1),
(2348, 153, 'Gisborne', 'GIS', 1),
(2349, 153, 'Fiordland', 'FIO', 1),
(2350, 153, 'Hawke''s Bay', 'HKB', 1),
(2351, 153, 'Marlborough', 'MBH', 1),
(2352, 153, 'Manawatu-Wanganui', 'MWT', 1),
(2353, 153, 'Mt Cook-Mackenzie', 'MCM', 1),
(2354, 153, 'Nelson', 'NSN', 1),
(2355, 153, 'Northland', 'NTL', 1),
(2356, 153, 'Otago', 'OTA', 1),
(2357, 153, 'Southland', 'STL', 1),
(2358, 153, 'Taranaki', 'TKI', 1),
(2359, 153, 'Wellington', 'WGN', 1),
(2360, 153, 'Waikato', 'WKO', 1),
(2361, 153, 'Wairarapa', 'WAI', 1),
(2362, 153, 'West Coast', 'WTC', 1),
(2363, 154, 'Atlantico Norte', 'AN', 1),
(2364, 154, 'Atlantico Sur', 'AS', 1),
(2365, 154, 'Boaco', 'BO', 1),
(2366, 154, 'Carazo', 'CA', 1),
(2367, 154, 'Chinandega', 'CI', 1),
(2368, 154, 'Chontales', 'CO', 1),
(2369, 154, 'Esteli', 'ES', 1),
(2370, 154, 'Granada', 'GR', 1),
(2371, 154, 'Jinotega', 'JI', 1),
(2372, 154, 'Leon', 'LE', 1),
(2373, 154, 'Madriz', 'MD', 1),
(2374, 154, 'Managua', 'MN', 1),
(2375, 154, 'Masaya', 'MS', 1),
(2376, 154, 'Matagalpa', 'MT', 1),
(2377, 154, 'Nuevo Segovia', 'NS', 1),
(2378, 154, 'Rio San Juan', 'RS', 1),
(2379, 154, 'Rivas', 'RI', 1),
(2380, 155, 'Agadez', 'AG', 1),
(2381, 155, 'Diffa', 'DF', 1),
(2382, 155, 'Dosso', 'DS', 1),
(2383, 155, 'Maradi', 'MA', 1),
(2384, 155, 'Niamey', 'NM', 1),
(2385, 155, 'Tahoua', 'TH', 1),
(2386, 155, 'Tillaberi', 'TL', 1),
(2387, 155, 'Zinder', 'ZD', 1),
(2388, 156, 'Abia', 'AB', 1),
(2389, 156, 'Abuja Federal Capital Territory', 'CT', 1),
(2390, 156, 'Adamawa', 'AD', 1),
(2391, 156, 'Akwa Ibom', 'AK', 1),
(2392, 156, 'Anambra', 'AN', 1),
(2393, 156, 'Bauchi', 'BC', 1),
(2394, 156, 'Bayelsa', 'BY', 1),
(2395, 156, 'Benue', 'BN', 1),
(2396, 156, 'Borno', 'BO', 1),
(2397, 156, 'Cross River', 'CR', 1),
(2398, 156, 'Delta', 'DE', 1),
(2399, 156, 'Ebonyi', 'EB', 1),
(2400, 156, 'Edo', 'ED', 1),
(2401, 156, 'Ekiti', 'EK', 1),
(2402, 156, 'Enugu', 'EN', 1),
(2403, 156, 'Gombe', 'GO', 1),
(2404, 156, 'Imo', 'IM', 1),
(2405, 156, 'Jigawa', 'JI', 1),
(2406, 156, 'Kaduna', 'KD', 1),
(2407, 156, 'Kano', 'KN', 1),
(2408, 156, 'Katsina', 'KT', 1),
(2409, 156, 'Kebbi', 'KE', 1),
(2410, 156, 'Kogi', 'KO', 1),
(2411, 156, 'Kwara', 'KW', 1),
(2412, 156, 'Lagos', 'LA', 1),
(2413, 156, 'Nassarawa', 'NA', 1),
(2414, 156, 'Niger', 'NI', 1),
(2415, 156, 'Ogun', 'OG', 1),
(2416, 156, 'Ondo', 'ONG', 1),
(2417, 156, 'Osun', 'OS', 1),
(2418, 156, 'Oyo', 'OY', 1),
(2419, 156, 'Plateau', 'PL', 1),
(2420, 156, 'Rivers', 'RI', 1),
(2421, 156, 'Sokoto', 'SO', 1),
(2422, 156, 'Taraba', 'TA', 1),
(2423, 156, 'Yobe', 'YO', 1),
(2424, 156, 'Zamfara', 'ZA', 1),
(2425, 159, 'Northern Islands', 'N', 1),
(2426, 159, 'Rota', 'R', 1),
(2427, 159, 'Saipan', 'S', 1),
(2428, 159, 'Tinian', 'T', 1),
(2429, 160, 'Akershus', 'AK', 1),
(2430, 160, 'Aust-Agder', 'AA', 1),
(2431, 160, 'Buskerud', 'BU', 1),
(2432, 160, 'Finnmark', 'FM', 1),
(2433, 160, 'Hedmark', 'HM', 1),
(2434, 160, 'Hordaland', 'HL', 1),
(2435, 160, 'More og Romdal', 'MR', 1),
(2436, 160, 'Nord-Trondelag', 'NT', 1),
(2437, 160, 'Nordland', 'NL', 1),
(2438, 160, 'Ostfold', 'OF', 1),
(2439, 160, 'Oppland', 'OP', 1),
(2440, 160, 'Oslo', 'OL', 1),
(2441, 160, 'Rogaland', 'RL', 1),
(2442, 160, 'Sor-Trondelag', 'ST', 1),
(2443, 160, 'Sogn og Fjordane', 'SJ', 1),
(2444, 160, 'Svalbard', 'SV', 1),
(2445, 160, 'Telemark', 'TM', 1),
(2446, 160, 'Troms', 'TR', 1),
(2447, 160, 'Vest-Agder', 'VA', 1),
(2448, 160, 'Vestfold', 'VF', 1),
(2449, 161, 'Ad Dakhiliyah', 'DA', 1),
(2450, 161, 'Al Batinah', 'BA', 1),
(2451, 161, 'Al Wusta', 'WU', 1),
(2452, 161, 'Ash Sharqiyah', 'SH', 1),
(2453, 161, 'Az Zahirah', 'ZA', 1),
(2454, 161, 'Masqat', 'MA', 1),
(2455, 161, 'Musandam', 'MU', 1),
(2456, 161, 'Zufar', 'ZU', 1),
(2457, 162, 'Balochistan', 'B', 1),
(2458, 162, 'Federally Administered Tribal Areas', 'T', 1),
(2459, 162, 'Islamabad Capital Territory', 'I', 1),
(2460, 162, 'North-West Frontier', 'N', 1),
(2461, 162, 'Punjab', 'P', 1),
(2462, 162, 'Sindh', 'S', 1),
(2463, 163, 'Aimeliik', 'AM', 1),
(2464, 163, 'Airai', 'AR', 1),
(2465, 163, 'Angaur', 'AN', 1),
(2466, 163, 'Hatohobei', 'HA', 1),
(2467, 163, 'Kayangel', 'KA', 1),
(2468, 163, 'Koror', 'KO', 1),
(2469, 163, 'Melekeok', 'ME', 1),
(2470, 163, 'Ngaraard', 'NA', 1),
(2471, 163, 'Ngarchelong', 'NG', 1),
(2472, 163, 'Ngardmau', 'ND', 1),
(2473, 163, 'Ngatpang', 'NT', 1),
(2474, 163, 'Ngchesar', 'NC', 1),
(2475, 163, 'Ngeremlengui', 'NR', 1),
(2476, 163, 'Ngiwal', 'NW', 1),
(2477, 163, 'Peleliu', 'PE', 1),
(2478, 163, 'Sonsorol', 'SO', 1),
(2479, 164, 'Bocas del Toro', 'BT', 1),
(2480, 164, 'Chiriqui', 'CH', 1),
(2481, 164, 'Cocle', 'CC', 1),
(2482, 164, 'Colon', 'CL', 1),
(2483, 164, 'Darien', 'DA', 1),
(2484, 164, 'Herrera', 'HE', 1),
(2485, 164, 'Los Santos', 'LS', 1),
(2486, 164, 'Panama', 'PA', 1),
(2487, 164, 'San Blas', 'SB', 1),
(2488, 164, 'Veraguas', 'VG', 1),
(2489, 165, 'Bougainville', 'BV', 1),
(2490, 165, 'Central', 'CE', 1),
(2491, 165, 'Chimbu', 'CH', 1),
(2492, 165, 'Eastern Highlands', 'EH', 1),
(2493, 165, 'East New Britain', 'EB', 1),
(2494, 165, 'East Sepik', 'ES', 1),
(2495, 165, 'Enga', 'EN', 1),
(2496, 165, 'Gulf', 'GU', 1),
(2497, 165, 'Madang', 'MD', 1),
(2498, 165, 'Manus', 'MN', 1),
(2499, 165, 'Milne Bay', 'MB', 1),
(2500, 165, 'Morobe', 'MR', 1),
(2501, 165, 'National Capital', 'NC', 1),
(2502, 165, 'New Ireland', 'NI', 1),
(2503, 165, 'Northern', 'NO', 1),
(2504, 165, 'Sandaun', 'SA', 1),
(2505, 165, 'Southern Highlands', 'SH', 1),
(2506, 165, 'Western', 'WE', 1),
(2507, 165, 'Western Highlands', 'WH', 1),
(2508, 165, 'West New Britain', 'WB', 1),
(2509, 166, 'Alto Paraguay', 'AG', 1),
(2510, 166, 'Alto Parana', 'AN', 1),
(2511, 166, 'Amambay', 'AM', 1),
(2512, 166, 'Asuncion', 'AS', 1),
(2513, 166, 'Boqueron', 'BO', 1),
(2514, 166, 'Caaguazu', 'CG', 1),
(2515, 166, 'Caazapa', 'CZ', 1),
(2516, 166, 'Canindeyu', 'CN', 1),
(2517, 166, 'Central', 'CE', 1),
(2518, 166, 'Concepcion', 'CC', 1),
(2519, 166, 'Cordillera', 'CD', 1),
(2520, 166, 'Guaira', 'GU', 1),
(2521, 166, 'Itapua', 'IT', 1),
(2522, 166, 'Misiones', 'MI', 1),
(2523, 166, 'Neembucu', 'NE', 1),
(2524, 166, 'Paraguari', 'PA', 1),
(2525, 166, 'Presidente Hayes', 'PH', 1),
(2526, 166, 'San Pedro', 'SP', 1),
(2527, 167, 'Amazonas', 'AM', 1),
(2528, 167, 'Ancash', 'AN', 1),
(2529, 167, 'Apurimac', 'AP', 1),
(2530, 167, 'Arequipa', 'AR', 1),
(2531, 167, 'Ayacucho', 'AY', 1),
(2532, 167, 'Cajamarca', 'CJ', 1),
(2533, 167, 'Callao', 'CL', 1),
(2534, 167, 'Cusco', 'CU', 1),
(2535, 167, 'Huancavelica', 'HV', 1),
(2536, 167, 'Huanuco', 'HO', 1),
(2537, 167, 'Ica', 'IC', 1),
(2538, 167, 'Junin', 'JU', 1),
(2539, 167, 'La Libertad', 'LD', 1),
(2540, 167, 'Lambayeque', 'LY', 1),
(2541, 167, 'Lima', 'LI', 1),
(2542, 167, 'Loreto', 'LO', 1),
(2543, 167, 'Madre de Dios', 'MD', 1),
(2544, 167, 'Moquegua', 'MO', 1),
(2545, 167, 'Pasco', 'PA', 1),
(2546, 167, 'Piura', 'PI', 1),
(2547, 167, 'Puno', 'PU', 1),
(2548, 167, 'San Martin', 'SM', 1),
(2549, 167, 'Tacna', 'TA', 1),
(2550, 167, 'Tumbes', 'TU', 1),
(2551, 167, 'Ucayali', 'UC', 1),
(2552, 168, 'Abra', 'ABR', 1),
(2553, 168, 'Agusan del Norte', 'ANO', 1),
(2554, 168, 'Agusan del Sur', 'ASU', 1),
(2555, 168, 'Aklan', 'AKL', 1),
(2556, 168, 'Albay', 'ALB', 1),
(2557, 168, 'Antique', 'ANT', 1),
(2558, 168, 'Apayao', 'APY', 1),
(2559, 168, 'Aurora', 'AUR', 1),
(2560, 168, 'Basilan', 'BAS', 1),
(2561, 168, 'Bataan', 'BTA', 1),
(2562, 168, 'Batanes', 'BTE', 1),
(2563, 168, 'Batangas', 'BTG', 1),
(2564, 168, 'Biliran', 'BLR', 1),
(2565, 168, 'Benguet', 'BEN', 1),
(2566, 168, 'Bohol', 'BOL', 1),
(2567, 168, 'Bukidnon', 'BUK', 1),
(2568, 168, 'Bulacan', 'BUL', 1),
(2569, 168, 'Cagayan', 'CAG', 1),
(2570, 168, 'Camarines Norte', 'CNO', 1),
(2571, 168, 'Camarines Sur', 'CSU', 1),
(2572, 168, 'Camiguin', 'CAM', 1),
(2573, 168, 'Capiz', 'CAP', 1),
(2574, 168, 'Catanduanes', 'CAT', 1),
(2575, 168, 'Cavite', 'CAV', 1),
(2576, 168, 'Cebu', 'CEB', 1),
(2577, 168, 'Compostela', 'CMP', 1),
(2578, 168, 'Davao del Norte', 'DNO', 1),
(2579, 168, 'Davao del Sur', 'DSU', 1),
(2580, 168, 'Davao Oriental', 'DOR', 1),
(2581, 168, 'Eastern Samar', 'ESA', 1),
(2582, 168, 'Guimaras', 'GUI', 1),
(2583, 168, 'Ifugao', 'IFU', 1),
(2584, 168, 'Ilocos Norte', 'INO', 1),
(2585, 168, 'Ilocos Sur', 'ISU', 1),
(2586, 168, 'Iloilo', 'ILO', 1),
(2587, 168, 'Isabela', 'ISA', 1),
(2588, 168, 'Kalinga', 'KAL', 1),
(2589, 168, 'Laguna', 'LAG', 1),
(2590, 168, 'Lanao del Norte', 'LNO', 1),
(2591, 168, 'Lanao del Sur', 'LSU', 1),
(2592, 168, 'La Union', 'UNI', 1),
(2593, 168, 'Leyte', 'LEY', 1),
(2594, 168, 'Maguindanao', 'MAG', 1),
(2595, 168, 'Marinduque', 'MRN', 1),
(2596, 168, 'Masbate', 'MSB', 1),
(2597, 168, 'Mindoro Occidental', 'MIC', 1),
(2598, 168, 'Mindoro Oriental', 'MIR', 1),
(2599, 168, 'Misamis Occidental', 'MSC', 1),
(2600, 168, 'Misamis Oriental', 'MOR', 1),
(2601, 168, 'Mountain', 'MOP', 1),
(2602, 168, 'Negros Occidental', 'NOC', 1),
(2603, 168, 'Negros Oriental', 'NOR', 1),
(2604, 168, 'North Cotabato', 'NCT', 1),
(2605, 168, 'Northern Samar', 'NSM', 1),
(2606, 168, 'Nueva Ecija', 'NEC', 1),
(2607, 168, 'Nueva Vizcaya', 'NVZ', 1),
(2608, 168, 'Palawan', 'PLW', 1),
(2609, 168, 'Pampanga', 'PMP', 1),
(2610, 168, 'Pangasinan', 'PNG', 1),
(2611, 168, 'Quezon', 'QZN', 1),
(2612, 168, 'Quirino', 'QRN', 1),
(2613, 168, 'Rizal', 'RIZ', 1),
(2614, 168, 'Romblon', 'ROM', 1),
(2615, 168, 'Samar', 'SMR', 1),
(2616, 168, 'Sarangani', 'SRG', 1),
(2617, 168, 'Siquijor', 'SQJ', 1),
(2618, 168, 'Sorsogon', 'SRS', 1),
(2619, 168, 'South Cotabato', 'SCO', 1),
(2620, 168, 'Southern Leyte', 'SLE', 1),
(2621, 168, 'Sultan Kudarat', 'SKU', 1),
(2622, 168, 'Sulu', 'SLU', 1),
(2623, 168, 'Surigao del Norte', 'SNO', 1),
(2624, 168, 'Surigao del Sur', 'SSU', 1),
(2625, 168, 'Tarlac', 'TAR', 1),
(2626, 168, 'Tawi-Tawi', 'TAW', 1),
(2627, 168, 'Zambales', 'ZBL', 1),
(2628, 168, 'Zamboanga del Norte', 'ZNO', 1),
(2629, 168, 'Zamboanga del Sur', 'ZSU', 1),
(2630, 168, 'Zamboanga Sibugay', 'ZSI', 1),
(2631, 170, 'Dolnoslaskie', 'DO', 1),
(2632, 170, 'Kujawsko-Pomorskie', 'KP', 1),
(2633, 170, 'Lodzkie', 'LO', 1),
(2634, 170, 'Lubelskie', 'LL', 1),
(2635, 170, 'Lubuskie', 'LU', 1),
(2636, 170, 'Malopolskie', 'ML', 1),
(2637, 170, 'Mazowieckie', 'MZ', 1),
(2638, 170, 'Opolskie', 'OP', 1),
(2639, 170, 'Podkarpackie', 'PP', 1),
(2640, 170, 'Podlaskie', 'PL', 1),
(2641, 170, 'Pomorskie', 'PM', 1),
(2642, 170, 'Slaskie', 'SL', 1),
(2643, 170, 'Swietokrzyskie', 'SW', 1),
(2644, 170, 'Warminsko-Mazurskie', 'WM', 1),
(2645, 170, 'Wielkopolskie', 'WP', 1),
(2646, 170, 'Zachodniopomorskie', 'ZA', 1),
(2647, 198, 'Saint Pierre', 'P', 1),
(2648, 198, 'Miquelon', 'M', 1),
(2649, 171, 'A&ccedil;ores', 'AC', 1),
(2650, 171, 'Aveiro', 'AV', 1),
(2651, 171, 'Beja', 'BE', 1),
(2652, 171, 'Braga', 'BR', 1),
(2653, 171, 'Bragan&ccedil;a', 'BA', 1),
(2654, 171, 'Castelo Branco', 'CB', 1),
(2655, 171, 'Coimbra', 'CO', 1),
(2656, 171, '&Eacute;vora', 'EV', 1),
(2657, 171, 'Faro', 'FA', 1),
(2658, 171, 'Guarda', 'GU', 1),
(2659, 171, 'Leiria', 'LE', 1),
(2660, 171, 'Lisboa', 'LI', 1),
(2661, 171, 'Madeira', 'ME', 1),
(2662, 171, 'Portalegre', 'PO', 1),
(2663, 171, 'Porto', 'PR', 1),
(2664, 171, 'Santar&eacute;m', 'SA', 1),
(2665, 171, 'Set&uacute;bal', 'SE', 1),
(2666, 171, 'Viana do Castelo', 'VC', 1),
(2667, 171, 'Vila Real', 'VR', 1),
(2668, 171, 'Viseu', 'VI', 1),
(2669, 173, 'Ad Dawhah', 'DW', 1),
(2670, 173, 'Al Ghuwayriyah', 'GW', 1),
(2671, 173, 'Al Jumayliyah', 'JM', 1),
(2672, 173, 'Al Khawr', 'KR', 1),
(2673, 173, 'Al Wakrah', 'WK', 1),
(2674, 173, 'Ar Rayyan', 'RN', 1),
(2675, 173, 'Jarayan al Batinah', 'JB', 1),
(2676, 173, 'Madinat ash Shamal', 'MS', 1),
(2677, 173, 'Umm Sa''id', 'UD', 1),
(2678, 173, 'Umm Salal', 'UL', 1),
(2679, 175, 'Alba', 'AB', 1),
(2680, 175, 'Arad', 'AR', 1),
(2681, 175, 'Arges', 'AG', 1),
(2682, 175, 'Bacau', 'BC', 1),
(2683, 175, 'Bihor', 'BH', 1),
(2684, 175, 'Bistrita-Nasaud', 'BN', 1),
(2685, 175, 'Botosani', 'BT', 1),
(2686, 175, 'Brasov', 'BV', 1),
(2687, 175, 'Braila', 'BR', 1),
(2688, 175, 'Bucuresti', 'B', 1),
(2689, 175, 'Buzau', 'BZ', 1),
(2690, 175, 'Caras-Severin', 'CS', 1),
(2691, 175, 'Calarasi', 'CL', 1),
(2692, 175, 'Cluj', 'CJ', 1),
(2693, 175, 'Constanta', 'CT', 1),
(2694, 175, 'Covasna', 'CV', 1),
(2695, 175, 'Dimbovita', 'DB', 1),
(2696, 175, 'Dolj', 'DJ', 1),
(2697, 175, 'Galati', 'GL', 1),
(2698, 175, 'Giurgiu', 'GR', 1),
(2699, 175, 'Gorj', 'GJ', 1),
(2700, 175, 'Harghita', 'HR', 1),
(2701, 175, 'Hunedoara', 'HD', 1),
(2702, 175, 'Ialomita', 'IL', 1),
(2703, 175, 'Iasi', 'IS', 1),
(2704, 175, 'Ilfov', 'IF', 1),
(2705, 175, 'Maramures', 'MM', 1),
(2706, 175, 'Mehedinti', 'MH', 1),
(2707, 175, 'Mures', 'MS', 1),
(2708, 175, 'Neamt', 'NT', 1),
(2709, 175, 'Olt', 'OT', 1),
(2710, 175, 'Prahova', 'PH', 1),
(2711, 175, 'Satu-Mare', 'SM', 1),
(2712, 175, 'Salaj', 'SJ', 1),
(2713, 175, 'Sibiu', 'SB', 1),
(2714, 175, 'Suceava', 'SV', 1),
(2715, 175, 'Teleorman', 'TR', 1),
(2716, 175, 'Timis', 'TM', 1),
(2717, 175, 'Tulcea', 'TL', 1),
(2718, 175, 'Vaslui', 'VS', 1),
(2719, 175, 'Valcea', 'VL', 1),
(2720, 175, 'Vrancea', 'VN', 1),
(2721, 176, 'Abakan', 'AB', 1),
(2722, 176, 'Aginskoye', 'AG', 1),
(2723, 176, 'Anadyr', 'AN', 1),
(2724, 176, 'Arkahangelsk', 'AR', 1),
(2725, 176, 'Astrakhan', 'AS', 1),
(2726, 176, 'Barnaul', 'BA', 1),
(2727, 176, 'Belgorod', 'BE', 1),
(2728, 176, 'Birobidzhan', 'BI', 1),
(2729, 176, 'Blagoveshchensk', 'BL', 1),
(2730, 176, 'Bryansk', 'BR', 1),
(2731, 176, 'Cheboksary', 'CH', 1),
(2732, 176, 'Chelyabinsk', 'CL', 1),
(2733, 176, 'Cherkessk', 'CR', 1),
(2734, 176, 'Chita', 'CI', 1),
(2735, 176, 'Dudinka', 'DU', 1),
(2736, 176, 'Elista', 'EL', 1),
(2738, 176, 'Gorno-Altaysk', 'GA', 1),
(2739, 176, 'Groznyy', 'GR', 1),
(2740, 176, 'Irkutsk', 'IR', 1),
(2741, 176, 'Ivanovo', 'IV', 1),
(2742, 176, 'Izhevsk', 'IZ', 1),
(2743, 176, 'Kalinigrad', 'KA', 1),
(2744, 176, 'Kaluga', 'KL', 1),
(2745, 176, 'Kasnodar', 'KS', 1),
(2746, 176, 'Kazan', 'KZ', 1),
(2747, 176, 'Kemerovo', 'KE', 1),
(2748, 176, 'Khabarovsk', 'KH', 1),
(2749, 176, 'Khanty-Mansiysk', 'KM', 1),
(2750, 176, 'Kostroma', 'KO', 1),
(2751, 176, 'Krasnodar', 'KR', 1),
(2752, 176, 'Krasnoyarsk', 'KN', 1),
(2753, 176, 'Kudymkar', 'KU', 1),
(2754, 176, 'Kurgan', 'KG', 1),
(2755, 176, 'Kursk', 'KK', 1),
(2756, 176, 'Kyzyl', 'KY', 1),
(2757, 176, 'Lipetsk', 'LI', 1),
(2758, 176, 'Magadan', 'MA', 1),
(2759, 176, 'Makhachkala', 'MK', 1),
(2760, 176, 'Maykop', 'MY', 1),
(2761, 176, 'Moscow', 'MO', 1),
(2762, 176, 'Murmansk', 'MU', 1),
(2763, 176, 'Nalchik', 'NA', 1),
(2764, 176, 'Naryan Mar', 'NR', 1),
(2765, 176, 'Nazran', 'NZ', 1),
(2766, 176, 'Nizhniy Novgorod', 'NI', 1),
(2767, 176, 'Novgorod', 'NO', 1),
(2768, 176, 'Novosibirsk', 'NV', 1),
(2769, 176, 'Omsk', 'OM', 1),
(2770, 176, 'Orel', 'OR', 1),
(2771, 176, 'Orenburg', 'OE', 1),
(2772, 176, 'Palana', 'PA', 1),
(2773, 176, 'Penza', 'PE', 1),
(2774, 176, 'Perm', 'PR', 1),
(2775, 176, 'Petropavlovsk-Kamchatskiy', 'PK', 1),
(2776, 176, 'Petrozavodsk', 'PT', 1),
(2777, 176, 'Pskov', 'PS', 1),
(2778, 176, 'Rostov-na-Donu', 'RO', 1),
(2779, 176, 'Ryazan', 'RY', 1),
(2780, 176, 'Salekhard', 'SL', 1),
(2781, 176, 'Samara', 'SA', 1),
(2782, 176, 'Saransk', 'SR', 1),
(2783, 176, 'Saratov', 'SV', 1),
(2784, 176, 'Smolensk', 'SM', 1),
(2785, 176, 'St. Petersburg', 'SP', 1),
(2786, 176, 'Stavropol', 'ST', 1),
(2787, 176, 'Syktyvkar', 'SY', 1),
(2788, 176, 'Tambov', 'TA', 1),
(2789, 176, 'Tomsk', 'TO', 1),
(2790, 176, 'Tula', 'TU', 1),
(2791, 176, 'Tura', 'TR', 1),
(2792, 176, 'Tver', 'TV', 1),
(2793, 176, 'Tyumen', 'TY', 1),
(2794, 176, 'Ufa', 'UF', 1),
(2795, 176, 'Ul''yanovsk', 'UL', 1),
(2796, 176, 'Ulan-Ude', 'UU', 1),
(2797, 176, 'Ust''-Ordynskiy', 'US', 1),
(2798, 176, 'Vladikavkaz', 'VL', 1),
(2799, 176, 'Vladimir', 'VA', 1),
(2800, 176, 'Vladivostok', 'VV', 1),
(2801, 176, 'Volgograd', 'VG', 1),
(2802, 176, 'Vologda', 'VD', 1),
(2803, 176, 'Voronezh', 'VO', 1),
(2804, 176, 'Vyatka', 'VY', 1),
(2805, 176, 'Yakutsk', 'YA', 1),
(2806, 176, 'Yaroslavl', 'YR', 1),
(2807, 176, 'Yekaterinburg', 'YE', 1),
(2808, 176, 'Yoshkar-Ola', 'YO', 1),
(2809, 177, 'Butare', 'BU', 1),
(2810, 177, 'Byumba', 'BY', 1),
(2811, 177, 'Cyangugu', 'CY', 1),
(2812, 177, 'Gikongoro', 'GK', 1),
(2813, 177, 'Gisenyi', 'GS', 1),
(2814, 177, 'Gitarama', 'GT', 1),
(2815, 177, 'Kibungo', 'KG', 1),
(2816, 177, 'Kibuye', 'KY', 1),
(2817, 177, 'Kigali Rurale', 'KR', 1),
(2818, 177, 'Kigali-ville', 'KV', 1),
(2819, 177, 'Ruhengeri', 'RU', 1),
(2820, 177, 'Umutara', 'UM', 1),
(2821, 178, 'Christ Church Nichola Town', 'CCN', 1),
(2822, 178, 'Saint Anne Sandy Point', 'SAS', 1),
(2823, 178, 'Saint George Basseterre', 'SGB', 1),
(2824, 178, 'Saint George Gingerland', 'SGG', 1),
(2825, 178, 'Saint James Windward', 'SJW', 1),
(2826, 178, 'Saint John Capesterre', 'SJC', 1),
(2827, 178, 'Saint John Figtree', 'SJF', 1),
(2828, 178, 'Saint Mary Cayon', 'SMC', 1),
(2829, 178, 'Saint Paul Capesterre', 'CAP', 1),
(2830, 178, 'Saint Paul Charlestown', 'CHA', 1),
(2831, 178, 'Saint Peter Basseterre', 'SPB', 1),
(2832, 178, 'Saint Thomas Lowland', 'STL', 1),
(2833, 178, 'Saint Thomas Middle Island', 'STM', 1),
(2834, 178, 'Trinity Palmetto Point', 'TPP', 1),
(2835, 179, 'Anse-la-Raye', 'AR', 1),
(2836, 179, 'Castries', 'CA', 1),
(2837, 179, 'Choiseul', 'CH', 1),
(2838, 179, 'Dauphin', 'DA', 1),
(2839, 179, 'Dennery', 'DE', 1),
(2840, 179, 'Gros-Islet', 'GI', 1),
(2841, 179, 'Laborie', 'LA', 1),
(2842, 179, 'Micoud', 'MI', 1),
(2843, 179, 'Praslin', 'PR', 1),
(2844, 179, 'Soufriere', 'SO', 1),
(2845, 179, 'Vieux-Fort', 'VF', 1),
(2846, 180, 'Charlotte', 'C', 1),
(2847, 180, 'Grenadines', 'R', 1),
(2848, 180, 'Saint Andrew', 'A', 1),
(2849, 180, 'Saint David', 'D', 1),
(2850, 180, 'Saint George', 'G', 1),
(2851, 180, 'Saint Patrick', 'P', 1),
(2852, 181, 'A''ana', 'AN', 1),
(2853, 181, 'Aiga-i-le-Tai', 'AI', 1),
(2854, 181, 'Atua', 'AT', 1),
(2855, 181, 'Fa''asaleleaga', 'FA', 1),
(2856, 181, 'Gaga''emauga', 'GE', 1),
(2857, 181, 'Gagaifomauga', 'GF', 1),
(2858, 181, 'Palauli', 'PA', 1),
(2859, 181, 'Satupa''itea', 'SA', 1),
(2860, 181, 'Tuamasaga', 'TU', 1),
(2861, 181, 'Va''a-o-Fonoti', 'VF', 1),
(2862, 181, 'Vaisigano', 'VS', 1),
(2863, 182, 'Acquaviva', 'AC', 1),
(2864, 182, 'Borgo Maggiore', 'BM', 1),
(2865, 182, 'Chiesanuova', 'CH', 1),
(2866, 182, 'Domagnano', 'DO', 1),
(2867, 182, 'Faetano', 'FA', 1),
(2868, 182, 'Fiorentino', 'FI', 1),
(2869, 182, 'Montegiardino', 'MO', 1),
(2870, 182, 'Citta di San Marino', 'SM', 1),
(2871, 182, 'Serravalle', 'SE', 1),
(2872, 183, 'Sao Tome', 'S', 1),
(2873, 183, 'Principe', 'P', 1),
(2874, 184, 'Al Bahah', 'BH', 1),
(2875, 184, 'Al Hudud ash Shamaliyah', 'HS', 1),
(2876, 184, 'Al Jawf', 'JF', 1),
(2877, 184, 'Al Madinah', 'MD', 1),
(2878, 184, 'Al Qasim', 'QS', 1),
(2879, 184, 'Ar Riyad', 'RD', 1),
(2880, 184, 'Ash Sharqiyah (Eastern)', 'AQ', 1),
(2881, 184, '''Asir', 'AS', 1),
(2882, 184, 'Ha''il', 'HL', 1),
(2883, 184, 'Jizan', 'JZ', 1),
(2884, 184, 'Makkah', 'ML', 1),
(2885, 184, 'Najran', 'NR', 1),
(2886, 184, 'Tabuk', 'TB', 1),
(2887, 185, 'Dakar', 'DA', 1),
(2888, 185, 'Diourbel', 'DI', 1),
(2889, 185, 'Fatick', 'FA', 1),
(2890, 185, 'Kaolack', 'KA', 1),
(2891, 185, 'Kolda', 'KO', 1),
(2892, 185, 'Louga', 'LO', 1),
(2893, 185, 'Matam', 'MA', 1),
(2894, 185, 'Saint-Louis', 'SL', 1),
(2895, 185, 'Tambacounda', 'TA', 1),
(2896, 185, 'Thies', 'TH', 1),
(2897, 185, 'Ziguinchor', 'ZI', 1),
(2898, 186, 'Anse aux Pins', 'AP', 1),
(2899, 186, 'Anse Boileau', 'AB', 1),
(2900, 186, 'Anse Etoile', 'AE', 1),
(2901, 186, 'Anse Louis', 'AL', 1),
(2902, 186, 'Anse Royale', 'AR', 1),
(2903, 186, 'Baie Lazare', 'BL', 1),
(2904, 186, 'Baie Sainte Anne', 'BS', 1),
(2905, 186, 'Beau Vallon', 'BV', 1),
(2906, 186, 'Bel Air', 'BA', 1),
(2907, 186, 'Bel Ombre', 'BO', 1),
(2908, 186, 'Cascade', 'CA', 1),
(2909, 186, 'Glacis', 'GL', 1),
(2910, 186, 'Grand'' Anse (on Mahe)', 'GM', 1),
(2911, 186, 'Grand'' Anse (on Praslin)', 'GP', 1),
(2912, 186, 'La Digue', 'DG', 1),
(2913, 186, 'La Riviere Anglaise', 'RA', 1),
(2914, 186, 'Mont Buxton', 'MB', 1),
(2915, 186, 'Mont Fleuri', 'MF', 1),
(2916, 186, 'Plaisance', 'PL', 1),
(2917, 186, 'Pointe La Rue', 'PR', 1),
(2918, 186, 'Port Glaud', 'PG', 1),
(2919, 186, 'Saint Louis', 'SL', 1),
(2920, 186, 'Takamaka', 'TA', 1),
(2921, 187, 'Eastern', 'E', 1),
(2922, 187, 'Northern', 'N', 1),
(2923, 187, 'Southern', 'S', 1),
(2924, 187, 'Western', 'W', 1),
(2925, 189, 'Banskobystrický', 'BA', 1),
(2926, 189, 'Bratislavský', 'BR', 1),
(2927, 189, 'Košický', 'KO', 1),
(2928, 189, 'Nitriansky', 'NI', 1),
(2929, 189, 'Prešovský', 'PR', 1),
(2930, 189, 'Trenčiansky', 'TC', 1),
(2931, 189, 'Trnavský', 'TV', 1),
(2932, 189, 'Žilinský', 'ZI', 1),
(2933, 191, 'Central', 'CE', 1),
(2934, 191, 'Choiseul', 'CH', 1),
(2935, 191, 'Guadalcanal', 'GC', 1),
(2936, 191, 'Honiara', 'HO', 1),
(2937, 191, 'Isabel', 'IS', 1),
(2938, 191, 'Makira', 'MK', 1),
(2939, 191, 'Malaita', 'ML', 1),
(2940, 191, 'Rennell and Bellona', 'RB', 1),
(2941, 191, 'Temotu', 'TM', 1),
(2942, 191, 'Western', 'WE', 1),
(2943, 192, 'Awdal', 'AW', 1),
(2944, 192, 'Bakool', 'BK', 1),
(2945, 192, 'Banaadir', 'BN', 1),
(2946, 192, 'Bari', 'BR', 1),
(2947, 192, 'Bay', 'BY', 1),
(2948, 192, 'Galguduud', 'GA', 1),
(2949, 192, 'Gedo', 'GE', 1),
(2950, 192, 'Hiiraan', 'HI', 1),
(2951, 192, 'Jubbada Dhexe', 'JD', 1),
(2952, 192, 'Jubbada Hoose', 'JH', 1),
(2953, 192, 'Mudug', 'MU', 1),
(2954, 192, 'Nugaal', 'NU', 1),
(2955, 192, 'Sanaag', 'SA', 1),
(2956, 192, 'Shabeellaha Dhexe', 'SD', 1),
(2957, 192, 'Shabeellaha Hoose', 'SH', 1),
(2958, 192, 'Sool', 'SL', 1),
(2959, 192, 'Togdheer', 'TO', 1),
(2960, 192, 'Woqooyi Galbeed', 'WG', 1),
(2961, 193, 'Eastern Cape', 'EC', 1),
(2962, 193, 'Free State', 'FS', 1),
(2963, 193, 'Gauteng', 'GT', 1),
(2964, 193, 'KwaZulu-Natal', 'KN', 1),
(2965, 193, 'Limpopo', 'LP', 1),
(2966, 193, 'Mpumalanga', 'MP', 1),
(2967, 193, 'North West', 'NW', 1),
(2968, 193, 'Northern Cape', 'NC', 1),
(2969, 193, 'Western Cape', 'WC', 1),
(2970, 195, 'La Coru&ntilde;a', 'CA', 1),
(2971, 195, '&Aacute;lava', 'AL', 1),
(2972, 195, 'Albacete', 'AB', 1),
(2973, 195, 'Alicante', 'AC', 1),
(2974, 195, 'Almeria', 'AM', 1),
(2975, 195, 'Asturias', 'AS', 1),
(2976, 195, '&Aacute;vila', 'AV', 1),
(2977, 195, 'Badajoz', 'BJ', 1),
(2978, 195, 'Baleares', 'IB', 1),
(2979, 195, 'Barcelona', 'BA', 1),
(2980, 195, 'Burgos', 'BU', 1),
(2981, 195, 'C&aacute;ceres', 'CC', 1),
(2982, 195, 'C&aacute;diz', 'CZ', 1),
(2983, 195, 'Cantabria', 'CT', 1),
(2984, 195, 'Castell&oacute;n', 'CL', 1),
(2985, 195, 'Ceuta', 'CE', 1),
(2986, 195, 'Ciudad Real', 'CR', 1),
(2987, 195, 'C&oacute;rdoba', 'CD', 1),
(2988, 195, 'Cuenca', 'CU', 1),
(2989, 195, 'Girona', 'GI', 1),
(2990, 195, 'Granada', 'GD', 1),
(2991, 195, 'Guadalajara', 'GJ', 1),
(2992, 195, 'Guip&uacute;zcoa', 'GP', 1),
(2993, 195, 'Huelva', 'HL', 1),
(2994, 195, 'Huesca', 'HS', 1),
(2995, 195, 'Ja&eacute;n', 'JN', 1),
(2996, 195, 'La Rioja', 'RJ', 1),
(2997, 195, 'Las Palmas', 'PM', 1),
(2998, 195, 'Leon', 'LE', 1),
(2999, 195, 'Lleida', 'LL', 1),
(3000, 195, 'Lugo', 'LG', 1),
(3001, 195, 'Madrid', 'MD', 1),
(3002, 195, 'Malaga', 'MA', 1),
(3003, 195, 'Melilla', 'ML', 1),
(3004, 195, 'Murcia', 'MU', 1),
(3005, 195, 'Navarra', 'NV', 1),
(3006, 195, 'Ourense', 'OU', 1),
(3007, 195, 'Palencia', 'PL', 1),
(3008, 195, 'Pontevedra', 'PO', 1),
(3009, 195, 'Salamanca', 'SL', 1),
(3010, 195, 'Santa Cruz de Tenerife', 'SC', 1),
(3011, 195, 'Segovia', 'SG', 1),
(3012, 195, 'Sevilla', 'SV', 1),
(3013, 195, 'Soria', 'SO', 1),
(3014, 195, 'Tarragona', 'TA', 1),
(3015, 195, 'Teruel', 'TE', 1),
(3016, 195, 'Toledo', 'TO', 1),
(3017, 195, 'Valencia', 'VC', 1),
(3018, 195, 'Valladolid', 'VD', 1),
(3019, 195, 'Vizcaya', 'VZ', 1),
(3020, 195, 'Zamora', 'ZM', 1),
(3021, 195, 'Zaragoza', 'ZR', 1),
(3022, 196, 'Central', 'CE', 1),
(3023, 196, 'Eastern', 'EA', 1),
(3024, 196, 'North Central', 'NC', 1),
(3025, 196, 'Northern', 'NO', 1),
(3026, 196, 'North Western', 'NW', 1),
(3027, 196, 'Sabaragamuwa', 'SA', 1),
(3028, 196, 'Southern', 'SO', 1),
(3029, 196, 'Uva', 'UV', 1),
(3030, 196, 'Western', 'WE', 1),
(3032, 197, 'Saint Helena', 'S', 1),
(3034, 199, 'A''ali an Nil', 'ANL', 1),
(3035, 199, 'Al Bahr al Ahmar', 'BAM', 1),
(3036, 199, 'Al Buhayrat', 'BRT', 1),
(3037, 199, 'Al Jazirah', 'JZR', 1),
(3038, 199, 'Al Khartum', 'KRT', 1),
(3039, 199, 'Al Qadarif', 'QDR', 1),
(3040, 199, 'Al Wahdah', 'WDH', 1),
(3041, 199, 'An Nil al Abyad', 'ANB', 1),
(3042, 199, 'An Nil al Azraq', 'ANZ', 1),
(3043, 199, 'Ash Shamaliyah', 'ASH', 1),
(3044, 199, 'Bahr al Jabal', 'BJA', 1),
(3045, 199, 'Gharb al Istiwa''iyah', 'GIS', 1),
(3046, 199, 'Gharb Bahr al Ghazal', 'GBG', 1),
(3047, 199, 'Gharb Darfur', 'GDA', 1),
(3048, 199, 'Gharb Kurdufan', 'GKU', 1),
(3049, 199, 'Janub Darfur', 'JDA', 1),
(3050, 199, 'Janub Kurdufan', 'JKU', 1),
(3051, 199, 'Junqali', 'JQL', 1),
(3052, 199, 'Kassala', 'KSL', 1),
(3053, 199, 'Nahr an Nil', 'NNL', 1),
(3054, 199, 'Shamal Bahr al Ghazal', 'SBG', 1),
(3055, 199, 'Shamal Darfur', 'SDA', 1),
(3056, 199, 'Shamal Kurdufan', 'SKU', 1),
(3057, 199, 'Sharq al Istiwa''iyah', 'SIS', 1),
(3058, 199, 'Sinnar', 'SNR', 1),
(3059, 199, 'Warab', 'WRB', 1),
(3060, 200, 'Brokopondo', 'BR', 1),
(3061, 200, 'Commewijne', 'CM', 1),
(3062, 200, 'Coronie', 'CR', 1),
(3063, 200, 'Marowijne', 'MA', 1),
(3064, 200, 'Nickerie', 'NI', 1),
(3065, 200, 'Para', 'PA', 1),
(3066, 200, 'Paramaribo', 'PM', 1),
(3067, 200, 'Saramacca', 'SA', 1),
(3068, 200, 'Sipaliwini', 'SI', 1),
(3069, 200, 'Wanica', 'WA', 1),
(3070, 202, 'Hhohho', 'H', 1),
(3071, 202, 'Lubombo', 'L', 1),
(3072, 202, 'Manzini', 'M', 1),
(3073, 202, 'Shishelweni', 'S', 1),
(3074, 203, 'Blekinge', 'K', 1),
(3075, 203, 'Dalarna', 'W', 1),
(3076, 203, 'Gävleborg', 'X', 1),
(3077, 203, 'Gotland', 'I', 1),
(3078, 203, 'Halland', 'N', 1),
(3079, 203, 'Jämtland', 'Z', 1),
(3080, 203, 'Jönköping', 'F', 1),
(3081, 203, 'Kalmar', 'H', 1),
(3082, 203, 'Kronoberg', 'G', 1),
(3083, 203, 'Norrbotten', 'BD', 1),
(3084, 203, 'Örebro', 'T', 1),
(3085, 203, 'Östergötland', 'E', 1),
(3086, 203, 'Sk&aring;ne', 'M', 1),
(3087, 203, 'Södermanland', 'D', 1),
(3088, 203, 'Stockholm', 'AB', 1),
(3089, 203, 'Uppsala', 'C', 1),
(3090, 203, 'Värmland', 'S', 1),
(3091, 203, 'Västerbotten', 'AC', 1),
(3092, 203, 'Västernorrland', 'Y', 1),
(3093, 203, 'Västmanland', 'U', 1),
(3094, 203, 'Västra Götaland', 'O', 1),
(3095, 204, 'Aargau', 'AG', 1),
(3096, 204, 'Appenzell Ausserrhoden', 'AR', 1),
(3097, 204, 'Appenzell Innerrhoden', 'AI', 1),
(3098, 204, 'Basel-Stadt', 'BS', 1),
(3099, 204, 'Basel-Landschaft', 'BL', 1),
(3100, 204, 'Bern', 'BE', 1),
(3101, 204, 'Fribourg', 'FR', 1),
(3102, 204, 'Gen&egrave;ve', 'GE', 1),
(3103, 204, 'Glarus', 'GL', 1),
(3104, 204, 'Graubünden', 'GR', 1),
(3105, 204, 'Jura', 'JU', 1),
(3106, 204, 'Luzern', 'LU', 1),
(3107, 204, 'Neuch&acirc;tel', 'NE', 1),
(3108, 204, 'Nidwald', 'NW', 1),
(3109, 204, 'Obwald', 'OW', 1),
(3110, 204, 'St. Gallen', 'SG', 1),
(3111, 204, 'Schaffhausen', 'SH', 1),
(3112, 204, 'Schwyz', 'SZ', 1),
(3113, 204, 'Solothurn', 'SO', 1),
(3114, 204, 'Thurgau', 'TG', 1),
(3115, 204, 'Ticino', 'TI', 1),
(3116, 204, 'Uri', 'UR', 1),
(3117, 204, 'Valais', 'VS', 1),
(3118, 204, 'Vaud', 'VD', 1),
(3119, 204, 'Zug', 'ZG', 1),
(3120, 204, 'Zürich', 'ZH', 1),
(3121, 205, 'Al Hasakah', 'HA', 1),
(3122, 205, 'Al Ladhiqiyah', 'LA', 1),
(3123, 205, 'Al Qunaytirah', 'QU', 1),
(3124, 205, 'Ar Raqqah', 'RQ', 1),
(3125, 205, 'As Suwayda', 'SU', 1),
(3126, 205, 'Dara', 'DA', 1),
(3127, 205, 'Dayr az Zawr', 'DZ', 1),
(3128, 205, 'Dimashq', 'DI', 1),
(3129, 205, 'Halab', 'HL', 1),
(3130, 205, 'Hamah', 'HM', 1),
(3131, 205, 'Hims', 'HI', 1),
(3132, 205, 'Idlib', 'ID', 1),
(3133, 205, 'Rif Dimashq', 'RD', 1),
(3134, 205, 'Tartus', 'TA', 1),
(3135, 206, 'Chang-hua', 'CH', 1),
(3136, 206, 'Chia-i', 'CI', 1);
INSERT INTO `oc_zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(3137, 206, 'Hsin-chu', 'HS', 1),
(3138, 206, 'Hua-lien', 'HL', 1),
(3139, 206, 'I-lan', 'IL', 1),
(3140, 206, 'Kao-hsiung county', 'KH', 1),
(3141, 206, 'Kin-men', 'KM', 1),
(3142, 206, 'Lien-chiang', 'LC', 1),
(3143, 206, 'Miao-li', 'ML', 1),
(3144, 206, 'Nan-t''ou', 'NT', 1),
(3145, 206, 'P''eng-hu', 'PH', 1),
(3146, 206, 'P''ing-tung', 'PT', 1),
(3147, 206, 'T''ai-chung', 'TG', 1),
(3148, 206, 'T''ai-nan', 'TA', 1),
(3149, 206, 'T''ai-pei county', 'TP', 1),
(3150, 206, 'T''ai-tung', 'TT', 1),
(3151, 206, 'T''ao-yuan', 'TY', 1),
(3152, 206, 'Yun-lin', 'YL', 1),
(3153, 206, 'Chia-i city', 'CC', 1),
(3154, 206, 'Chi-lung', 'CL', 1),
(3155, 206, 'Hsin-chu', 'HC', 1),
(3156, 206, 'T''ai-chung', 'TH', 1),
(3157, 206, 'T''ai-nan', 'TN', 1),
(3158, 206, 'Kao-hsiung city', 'KC', 1),
(3159, 206, 'T''ai-pei city', 'TC', 1),
(3160, 207, 'Gorno-Badakhstan', 'GB', 1),
(3161, 207, 'Khatlon', 'KT', 1),
(3162, 207, 'Sughd', 'SU', 1),
(3163, 208, 'Arusha', 'AR', 1),
(3164, 208, 'Dar es Salaam', 'DS', 1),
(3165, 208, 'Dodoma', 'DO', 1),
(3166, 208, 'Iringa', 'IR', 1),
(3167, 208, 'Kagera', 'KA', 1),
(3168, 208, 'Kigoma', 'KI', 1),
(3169, 208, 'Kilimanjaro', 'KJ', 1),
(3170, 208, 'Lindi', 'LN', 1),
(3171, 208, 'Manyara', 'MY', 1),
(3172, 208, 'Mara', 'MR', 1),
(3173, 208, 'Mbeya', 'MB', 1),
(3174, 208, 'Morogoro', 'MO', 1),
(3175, 208, 'Mtwara', 'MT', 1),
(3176, 208, 'Mwanza', 'MW', 1),
(3177, 208, 'Pemba North', 'PN', 1),
(3178, 208, 'Pemba South', 'PS', 1),
(3179, 208, 'Pwani', 'PW', 1),
(3180, 208, 'Rukwa', 'RK', 1),
(3181, 208, 'Ruvuma', 'RV', 1),
(3182, 208, 'Shinyanga', 'SH', 1),
(3183, 208, 'Singida', 'SI', 1),
(3184, 208, 'Tabora', 'TB', 1),
(3185, 208, 'Tanga', 'TN', 1),
(3186, 208, 'Zanzibar Central/South', 'ZC', 1),
(3187, 208, 'Zanzibar North', 'ZN', 1),
(3188, 208, 'Zanzibar Urban/West', 'ZU', 1),
(3189, 209, 'Amnat Charoen', 'Amnat Charoen', 1),
(3190, 209, 'Ang Thong', 'Ang Thong', 1),
(3191, 209, 'Ayutthaya', 'Ayutthaya', 1),
(3192, 209, 'Bangkok', 'Bangkok', 1),
(3193, 209, 'Buriram', 'Buriram', 1),
(3194, 209, 'Chachoengsao', 'Chachoengsao', 1),
(3195, 209, 'Chai Nat', 'Chai Nat', 1),
(3196, 209, 'Chaiyaphum', 'Chaiyaphum', 1),
(3197, 209, 'Chanthaburi', 'Chanthaburi', 1),
(3198, 209, 'Chiang Mai', 'Chiang Mai', 1),
(3199, 209, 'Chiang Rai', 'Chiang Rai', 1),
(3200, 209, 'Chon Buri', 'Chon Buri', 1),
(3201, 209, 'Chumphon', 'Chumphon', 1),
(3202, 209, 'Kalasin', 'Kalasin', 1),
(3203, 209, 'Kamphaeng Phet', 'Kamphaeng Phet', 1),
(3204, 209, 'Kanchanaburi', 'Kanchanaburi', 1),
(3205, 209, 'Khon Kaen', 'Khon Kaen', 1),
(3206, 209, 'Krabi', 'Krabi', 1),
(3207, 209, 'Lampang', 'Lampang', 1),
(3208, 209, 'Lamphun', 'Lamphun', 1),
(3209, 209, 'Loei', 'Loei', 1),
(3210, 209, 'Lop Buri', 'Lop Buri', 1),
(3211, 209, 'Mae Hong Son', 'Mae Hong Son', 1),
(3212, 209, 'Maha Sarakham', 'Maha Sarakham', 1),
(3213, 209, 'Mukdahan', 'Mukdahan', 1),
(3214, 209, 'Nakhon Nayok', 'Nakhon Nayok', 1),
(3215, 209, 'Nakhon Pathom', 'Nakhon Pathom', 1),
(3216, 209, 'Nakhon Phanom', 'Nakhon Phanom', 1),
(3217, 209, 'Nakhon Ratchasima', 'Nakhon Ratchasima', 1),
(3218, 209, 'Nakhon Sawan', 'Nakhon Sawan', 1),
(3219, 209, 'Nakhon Si Thammarat', 'Nakhon Si Thammarat', 1),
(3220, 209, 'Nan', 'Nan', 1),
(3221, 209, 'Narathiwat', 'Narathiwat', 1),
(3222, 209, 'Nong Bua Lamphu', 'Nong Bua Lamphu', 1),
(3223, 209, 'Nong Khai', 'Nong Khai', 1),
(3224, 209, 'Nonthaburi', 'Nonthaburi', 1),
(3225, 209, 'Pathum Thani', 'Pathum Thani', 1),
(3226, 209, 'Pattani', 'Pattani', 1),
(3227, 209, 'Phangnga', 'Phangnga', 1),
(3228, 209, 'Phatthalung', 'Phatthalung', 1),
(3229, 209, 'Phayao', 'Phayao', 1),
(3230, 209, 'Phetchabun', 'Phetchabun', 1),
(3231, 209, 'Phetchaburi', 'Phetchaburi', 1),
(3232, 209, 'Phichit', 'Phichit', 1),
(3233, 209, 'Phitsanulok', 'Phitsanulok', 1),
(3234, 209, 'Phrae', 'Phrae', 1),
(3235, 209, 'Phuket', 'Phuket', 1),
(3236, 209, 'Prachin Buri', 'Prachin Buri', 1),
(3237, 209, 'Prachuap Khiri Khan', 'Prachuap Khiri Khan', 1),
(3238, 209, 'Ranong', 'Ranong', 1),
(3239, 209, 'Ratchaburi', 'Ratchaburi', 1),
(3240, 209, 'Rayong', 'Rayong', 1),
(3241, 209, 'Roi Et', 'Roi Et', 1),
(3242, 209, 'Sa Kaeo', 'Sa Kaeo', 1),
(3243, 209, 'Sakon Nakhon', 'Sakon Nakhon', 1),
(3244, 209, 'Samut Prakan', 'Samut Prakan', 1),
(3245, 209, 'Samut Sakhon', 'Samut Sakhon', 1),
(3246, 209, 'Samut Songkhram', 'Samut Songkhram', 1),
(3247, 209, 'Sara Buri', 'Sara Buri', 1),
(3248, 209, 'Satun', 'Satun', 1),
(3249, 209, 'Sing Buri', 'Sing Buri', 1),
(3250, 209, 'Sisaket', 'Sisaket', 1),
(3251, 209, 'Songkhla', 'Songkhla', 1),
(3252, 209, 'Sukhothai', 'Sukhothai', 1),
(3253, 209, 'Suphan Buri', 'Suphan Buri', 1),
(3254, 209, 'Surat Thani', 'Surat Thani', 1),
(3255, 209, 'Surin', 'Surin', 1),
(3256, 209, 'Tak', 'Tak', 1),
(3257, 209, 'Trang', 'Trang', 1),
(3258, 209, 'Trat', 'Trat', 1),
(3259, 209, 'Ubon Ratchathani', 'Ubon Ratchathani', 1),
(3260, 209, 'Udon Thani', 'Udon Thani', 1),
(3261, 209, 'Uthai Thani', 'Uthai Thani', 1),
(3262, 209, 'Uttaradit', 'Uttaradit', 1),
(3263, 209, 'Yala', 'Yala', 1),
(3264, 209, 'Yasothon', 'Yasothon', 1),
(3265, 210, 'Kara', 'K', 1),
(3266, 210, 'Plateaux', 'P', 1),
(3267, 210, 'Savanes', 'S', 1),
(3268, 210, 'Centrale', 'C', 1),
(3269, 210, 'Maritime', 'M', 1),
(3270, 211, 'Atafu', 'A', 1),
(3271, 211, 'Fakaofo', 'F', 1),
(3272, 211, 'Nukunonu', 'N', 1),
(3273, 212, 'Ha''apai', 'H', 1),
(3274, 212, 'Tongatapu', 'T', 1),
(3275, 212, 'Vava''u', 'V', 1),
(3276, 213, 'Couva/Tabaquite/Talparo', 'CT', 1),
(3277, 213, 'Diego Martin', 'DM', 1),
(3278, 213, 'Mayaro/Rio Claro', 'MR', 1),
(3279, 213, 'Penal/Debe', 'PD', 1),
(3280, 213, 'Princes Town', 'PT', 1),
(3281, 213, 'Sangre Grande', 'SG', 1),
(3282, 213, 'San Juan/Laventille', 'SL', 1),
(3283, 213, 'Siparia', 'SI', 1),
(3284, 213, 'Tunapuna/Piarco', 'TP', 1),
(3285, 213, 'Port of Spain', 'PS', 1),
(3286, 213, 'San Fernando', 'SF', 1),
(3287, 213, 'Arima', 'AR', 1),
(3288, 213, 'Point Fortin', 'PF', 1),
(3289, 213, 'Chaguanas', 'CH', 1),
(3290, 213, 'Tobago', 'TO', 1),
(3291, 214, 'Ariana', 'AR', 1),
(3292, 214, 'Beja', 'BJ', 1),
(3293, 214, 'Ben Arous', 'BA', 1),
(3294, 214, 'Bizerte', 'BI', 1),
(3295, 214, 'Gabes', 'GB', 1),
(3296, 214, 'Gafsa', 'GF', 1),
(3297, 214, 'Jendouba', 'JE', 1),
(3298, 214, 'Kairouan', 'KR', 1),
(3299, 214, 'Kasserine', 'KS', 1),
(3300, 214, 'Kebili', 'KB', 1),
(3301, 214, 'Kef', 'KF', 1),
(3302, 214, 'Mahdia', 'MH', 1),
(3303, 214, 'Manouba', 'MN', 1),
(3304, 214, 'Medenine', 'ME', 1),
(3305, 214, 'Monastir', 'MO', 1),
(3306, 214, 'Nabeul', 'NA', 1),
(3307, 214, 'Sfax', 'SF', 1),
(3308, 214, 'Sidi', 'SD', 1),
(3309, 214, 'Siliana', 'SL', 1),
(3310, 214, 'Sousse', 'SO', 1),
(3311, 214, 'Tataouine', 'TA', 1),
(3312, 214, 'Tozeur', 'TO', 1),
(3313, 214, 'Tunis', 'TU', 1),
(3314, 214, 'Zaghouan', 'ZA', 1),
(3315, 215, 'Adana', 'ADA', 1),
(3316, 215, 'Adıyaman', 'ADI', 1),
(3317, 215, 'Afyonkarahisar', 'AFY', 1),
(3318, 215, 'Ağrı', 'AGR', 1),
(3319, 215, 'Aksaray', 'AKS', 1),
(3320, 215, 'Amasya', 'AMA', 1),
(3321, 215, 'Ankara', 'ANK', 1),
(3322, 215, 'Antalya', 'ANT', 1),
(3323, 215, 'Ardahan', 'ARD', 1),
(3324, 215, 'Artvin', 'ART', 1),
(3325, 215, 'Aydın', 'AYI', 1),
(3326, 215, 'Balıkesir', 'BAL', 1),
(3327, 215, 'Bartın', 'BAR', 1),
(3328, 215, 'Batman', 'BAT', 1),
(3329, 215, 'Bayburt', 'BAY', 1),
(3330, 215, 'Bilecik', 'BIL', 1),
(3331, 215, 'Bingöl', 'BIN', 1),
(3332, 215, 'Bitlis', 'BIT', 1),
(3333, 215, 'Bolu', 'BOL', 1),
(3334, 215, 'Burdur', 'BRD', 1),
(3335, 215, 'Bursa', 'BRS', 1),
(3336, 215, 'Çanakkale', 'CKL', 1),
(3337, 215, 'Çankırı', 'CKR', 1),
(3338, 215, 'Çorum', 'COR', 1),
(3339, 215, 'Denizli', 'DEN', 1),
(3340, 215, 'Diyarbakır', 'DIY', 1),
(3341, 215, 'Düzce', 'DUZ', 1),
(3342, 215, 'Edirne', 'EDI', 1),
(3343, 215, 'Elazığ', 'ELA', 1),
(3344, 215, 'Erzincan', 'EZC', 1),
(3345, 215, 'Erzurum', 'EZR', 1),
(3346, 215, 'Eskişehir', 'ESK', 1),
(3347, 215, 'Gaziantep', 'GAZ', 1),
(3348, 215, 'Giresun', 'GIR', 1),
(3349, 215, 'Gümüşhane', 'GMS', 1),
(3350, 215, 'Hakkari', 'HKR', 1),
(3351, 215, 'Hatay', 'HTY', 1),
(3352, 215, 'Iğdır', 'IGD', 1),
(3353, 215, 'Isparta', 'ISP', 1),
(3354, 215, 'İstanbul', 'IST', 1),
(3355, 215, 'İzmir', 'IZM', 1),
(3356, 215, 'Kahramanmaraş', 'KAH', 1),
(3357, 215, 'Karabük', 'KRB', 1),
(3358, 215, 'Karaman', 'KRM', 1),
(3359, 215, 'Kars', 'KRS', 1),
(3360, 215, 'Kastamonu', 'KAS', 1),
(3361, 215, 'Kayseri', 'KAY', 1),
(3362, 215, 'Kilis', 'KLS', 1),
(3363, 215, 'Kırıkkale', 'KRK', 1),
(3364, 215, 'Kırklareli', 'KLR', 1),
(3365, 215, 'Kırşehir', 'KRH', 1),
(3366, 215, 'Kocaeli', 'KOC', 1),
(3367, 215, 'Konya', 'KON', 1),
(3368, 215, 'Kütahya', 'KUT', 1),
(3369, 215, 'Malatya', 'MAL', 1),
(3370, 215, 'Manisa', 'MAN', 1),
(3371, 215, 'Mardin', 'MAR', 1),
(3372, 215, 'Mersin', 'MER', 1),
(3373, 215, 'Muğla', 'MUG', 1),
(3374, 215, 'Muş', 'MUS', 1),
(3375, 215, 'Nevşehir', 'NEV', 1),
(3376, 215, 'Niğde', 'NIG', 1),
(3377, 215, 'Ordu', 'ORD', 1),
(3378, 215, 'Osmaniye', 'OSM', 1),
(3379, 215, 'Rize', 'RIZ', 1),
(3380, 215, 'Sakarya', 'SAK', 1),
(3381, 215, 'Samsun', 'SAM', 1),
(3382, 215, 'Şanlıurfa', 'SAN', 1),
(3383, 215, 'Siirt', 'SII', 1),
(3384, 215, 'Sinop', 'SIN', 1),
(3385, 215, 'Şırnak', 'SIR', 1),
(3386, 215, 'Sivas', 'SIV', 1),
(3387, 215, 'Tekirdağ', 'TEL', 1),
(3388, 215, 'Tokat', 'TOK', 1),
(3389, 215, 'Trabzon', 'TRA', 1),
(3390, 215, 'Tunceli', 'TUN', 1),
(3391, 215, 'Uşak', 'USK', 1),
(3392, 215, 'Van', 'VAN', 1),
(3393, 215, 'Yalova', 'YAL', 1),
(3394, 215, 'Yozgat', 'YOZ', 1),
(3395, 215, 'Zonguldak', 'ZON', 1),
(3396, 216, 'Ahal Welayaty', 'A', 1),
(3397, 216, 'Balkan Welayaty', 'B', 1),
(3398, 216, 'Dashhowuz Welayaty', 'D', 1),
(3399, 216, 'Lebap Welayaty', 'L', 1),
(3400, 216, 'Mary Welayaty', 'M', 1),
(3401, 217, 'Ambergris Cays', 'AC', 1),
(3402, 217, 'Dellis Cay', 'DC', 1),
(3403, 217, 'French Cay', 'FC', 1),
(3404, 217, 'Little Water Cay', 'LW', 1),
(3405, 217, 'Parrot Cay', 'RC', 1),
(3406, 217, 'Pine Cay', 'PN', 1),
(3407, 217, 'Salt Cay', 'SL', 1),
(3408, 217, 'Grand Turk', 'GT', 1),
(3409, 217, 'South Caicos', 'SC', 1),
(3410, 217, 'East Caicos', 'EC', 1),
(3411, 217, 'Middle Caicos', 'MC', 1),
(3412, 217, 'North Caicos', 'NC', 1),
(3413, 217, 'Providenciales', 'PR', 1),
(3414, 217, 'West Caicos', 'WC', 1),
(3415, 218, 'Nanumanga', 'NMG', 1),
(3416, 218, 'Niulakita', 'NLK', 1),
(3417, 218, 'Niutao', 'NTO', 1),
(3418, 218, 'Funafuti', 'FUN', 1),
(3419, 218, 'Nanumea', 'NME', 1),
(3420, 218, 'Nui', 'NUI', 1),
(3421, 218, 'Nukufetau', 'NFT', 1),
(3422, 218, 'Nukulaelae', 'NLL', 1),
(3423, 218, 'Vaitupu', 'VAI', 1),
(3424, 219, 'Kalangala', 'KAL', 1),
(3425, 219, 'Kampala', 'KMP', 1),
(3426, 219, 'Kayunga', 'KAY', 1),
(3427, 219, 'Kiboga', 'KIB', 1),
(3428, 219, 'Luwero', 'LUW', 1),
(3429, 219, 'Masaka', 'MAS', 1),
(3430, 219, 'Mpigi', 'MPI', 1),
(3431, 219, 'Mubende', 'MUB', 1),
(3432, 219, 'Mukono', 'MUK', 1),
(3433, 219, 'Nakasongola', 'NKS', 1),
(3434, 219, 'Rakai', 'RAK', 1),
(3435, 219, 'Sembabule', 'SEM', 1),
(3436, 219, 'Wakiso', 'WAK', 1),
(3437, 219, 'Bugiri', 'BUG', 1),
(3438, 219, 'Busia', 'BUS', 1),
(3439, 219, 'Iganga', 'IGA', 1),
(3440, 219, 'Jinja', 'JIN', 1),
(3441, 219, 'Kaberamaido', 'KAB', 1),
(3442, 219, 'Kamuli', 'KML', 1),
(3443, 219, 'Kapchorwa', 'KPC', 1),
(3444, 219, 'Katakwi', 'KTK', 1),
(3445, 219, 'Kumi', 'KUM', 1),
(3446, 219, 'Mayuge', 'MAY', 1),
(3447, 219, 'Mbale', 'MBA', 1),
(3448, 219, 'Pallisa', 'PAL', 1),
(3449, 219, 'Sironko', 'SIR', 1),
(3450, 219, 'Soroti', 'SOR', 1),
(3451, 219, 'Tororo', 'TOR', 1),
(3452, 219, 'Adjumani', 'ADJ', 1),
(3453, 219, 'Apac', 'APC', 1),
(3454, 219, 'Arua', 'ARU', 1),
(3455, 219, 'Gulu', 'GUL', 1),
(3456, 219, 'Kitgum', 'KIT', 1),
(3457, 219, 'Kotido', 'KOT', 1),
(3458, 219, 'Lira', 'LIR', 1),
(3459, 219, 'Moroto', 'MRT', 1),
(3460, 219, 'Moyo', 'MOY', 1),
(3461, 219, 'Nakapiripirit', 'NAK', 1),
(3462, 219, 'Nebbi', 'NEB', 1),
(3463, 219, 'Pader', 'PAD', 1),
(3464, 219, 'Yumbe', 'YUM', 1),
(3465, 219, 'Bundibugyo', 'BUN', 1),
(3466, 219, 'Bushenyi', 'BSH', 1),
(3467, 219, 'Hoima', 'HOI', 1),
(3468, 219, 'Kabale', 'KBL', 1),
(3469, 219, 'Kabarole', 'KAR', 1),
(3470, 219, 'Kamwenge', 'KAM', 1),
(3471, 219, 'Kanungu', 'KAN', 1),
(3472, 219, 'Kasese', 'KAS', 1),
(3473, 219, 'Kibaale', 'KBA', 1),
(3474, 219, 'Kisoro', 'KIS', 1),
(3475, 219, 'Kyenjojo', 'KYE', 1),
(3476, 219, 'Masindi', 'MSN', 1),
(3477, 219, 'Mbarara', 'MBR', 1),
(3478, 219, 'Ntungamo', 'NTU', 1),
(3479, 219, 'Rukungiri', 'RUK', 1),
(3480, 220, 'Cherkas''ka Oblast''', '71', 1),
(3481, 220, 'Chernihivs''ka Oblast''', '74', 1),
(3482, 220, 'Chernivets''ka Oblast''', '77', 1),
(3483, 220, 'Crimea', '43', 1),
(3484, 220, 'Dnipropetrovs''ka Oblast''', '12', 1),
(3485, 220, 'Donets''ka Oblast''', '14', 1),
(3486, 220, 'Ivano-Frankivs''ka Oblast''', '26', 1),
(3487, 220, 'Khersons''ka Oblast''', '65', 1),
(3488, 220, 'Khmel''nyts''ka Oblast''', '68', 1),
(3489, 220, 'Kirovohrads''ka Oblast''', '35', 1),
(3490, 220, 'Kyiv', '30', 1),
(3491, 220, 'Kyivs''ka Oblast''', '32', 1),
(3492, 220, 'Luhans''ka Oblast''', '09', 1),
(3493, 220, 'L''vivs''ka Oblast''', '46', 1),
(3494, 220, 'Mykolayivs''ka Oblast''', '48', 1),
(3495, 220, 'Odes''ka Oblast''', '51', 1),
(3496, 220, 'Poltavs''ka Oblast''', '53', 1),
(3497, 220, 'Rivnens''ka Oblast''', '56', 1),
(3498, 220, 'Sevastopol''', '40', 1),
(3499, 220, 'Sums''ka Oblast''', '59', 1),
(3500, 220, 'Ternopil''s''ka Oblast''', '61', 1),
(3501, 220, 'Vinnyts''ka Oblast''', '05', 1),
(3502, 220, 'Volyns''ka Oblast''', '07', 1),
(3503, 220, 'Zakarpats''ka Oblast''', '21', 1),
(3504, 220, 'Zaporiz''ka Oblast''', '23', 1),
(3505, 220, 'Zhytomyrs''ka oblast''', '18', 1),
(3506, 221, 'Abu Dhabi', 'ADH', 1),
(3507, 221, '''Ajman', 'AJ', 1),
(3508, 221, 'Al Fujayrah', 'FU', 1),
(3509, 221, 'Ash Shariqah', 'SH', 1),
(3510, 221, 'Dubai', 'DU', 1),
(3511, 221, 'R''as al Khaymah', 'RK', 1),
(3512, 221, 'Umm al Qaywayn', 'UQ', 1),
(3513, 222, 'Aberdeen', 'ABN', 1),
(3514, 222, 'Aberdeenshire', 'ABNS', 1),
(3515, 222, 'Anglesey', 'ANG', 1),
(3516, 222, 'Angus', 'AGS', 1),
(3517, 222, 'Argyll and Bute', 'ARY', 1),
(3518, 222, 'Bedfordshire', 'BEDS', 1),
(3519, 222, 'Berkshire', 'BERKS', 1),
(3520, 222, 'Blaenau Gwent', 'BLA', 1),
(3521, 222, 'Bridgend', 'BRI', 1),
(3522, 222, 'Bristol', 'BSTL', 1),
(3523, 222, 'Buckinghamshire', 'BUCKS', 1),
(3524, 222, 'Caerphilly', 'CAE', 1),
(3525, 222, 'Cambridgeshire', 'CAMBS', 1),
(3526, 222, 'Cardiff', 'CDF', 1),
(3527, 222, 'Carmarthenshire', 'CARM', 1),
(3528, 222, 'Ceredigion', 'CDGN', 1),
(3529, 222, 'Cheshire', 'CHES', 1),
(3530, 222, 'Clackmannanshire', 'CLACK', 1),
(3531, 222, 'Conwy', 'CON', 1),
(3532, 222, 'Cornwall', 'CORN', 1),
(3533, 222, 'Denbighshire', 'DNBG', 1),
(3534, 222, 'Derbyshire', 'DERBY', 1),
(3535, 222, 'Devon', 'DVN', 1),
(3536, 222, 'Dorset', 'DOR', 1),
(3537, 222, 'Dumfries and Galloway', 'DGL', 1),
(3538, 222, 'Dundee', 'DUND', 1),
(3539, 222, 'Durham', 'DHM', 1),
(3540, 222, 'East Ayrshire', 'ARYE', 1),
(3541, 222, 'East Dunbartonshire', 'DUNBE', 1),
(3542, 222, 'East Lothian', 'LOTE', 1),
(3543, 222, 'East Renfrewshire', 'RENE', 1),
(3544, 222, 'East Riding of Yorkshire', 'ERYS', 1),
(3545, 222, 'East Sussex', 'SXE', 1),
(3546, 222, 'Edinburgh', 'EDIN', 1),
(3547, 222, 'Essex', 'ESX', 1),
(3548, 222, 'Falkirk', 'FALK', 1),
(3549, 222, 'Fife', 'FFE', 1),
(3550, 222, 'Flintshire', 'FLINT', 1),
(3551, 222, 'Glasgow', 'GLAS', 1),
(3552, 222, 'Gloucestershire', 'GLOS', 1),
(3553, 222, 'Greater London', 'LDN', 1),
(3554, 222, 'Greater Manchester', 'MCH', 1),
(3555, 222, 'Gwynedd', 'GDD', 1),
(3556, 222, 'Hampshire', 'HANTS', 1),
(3557, 222, 'Herefordshire', 'HWR', 1),
(3558, 222, 'Hertfordshire', 'HERTS', 1),
(3559, 222, 'Highlands', 'HLD', 1),
(3560, 222, 'Inverclyde', 'IVER', 1),
(3561, 222, 'Isle of Wight', 'IOW', 1),
(3562, 222, 'Kent', 'KNT', 1),
(3563, 222, 'Lancashire', 'LANCS', 1),
(3564, 222, 'Leicestershire', 'LEICS', 1),
(3565, 222, 'Lincolnshire', 'LINCS', 1),
(3566, 222, 'Merseyside', 'MSY', 1),
(3567, 222, 'Merthyr Tydfil', 'MERT', 1),
(3568, 222, 'Midlothian', 'MLOT', 1),
(3569, 222, 'Monmouthshire', 'MMOUTH', 1),
(3570, 222, 'Moray', 'MORAY', 1),
(3571, 222, 'Neath Port Talbot', 'NPRTAL', 1),
(3572, 222, 'Newport', 'NEWPT', 1),
(3573, 222, 'Norfolk', 'NOR', 1),
(3574, 222, 'North Ayrshire', 'ARYN', 1),
(3575, 222, 'North Lanarkshire', 'LANN', 1),
(3576, 222, 'North Yorkshire', 'YSN', 1),
(3577, 222, 'Northamptonshire', 'NHM', 1),
(3578, 222, 'Northumberland', 'NLD', 1),
(3579, 222, 'Nottinghamshire', 'NOT', 1),
(3580, 222, 'Orkney Islands', 'ORK', 1),
(3581, 222, 'Oxfordshire', 'OFE', 1),
(3582, 222, 'Pembrokeshire', 'PEM', 1),
(3583, 222, 'Perth and Kinross', 'PERTH', 1),
(3584, 222, 'Powys', 'PWS', 1),
(3585, 222, 'Renfrewshire', 'REN', 1),
(3586, 222, 'Rhondda Cynon Taff', 'RHON', 1),
(3587, 222, 'Rutland', 'RUT', 1),
(3588, 222, 'Scottish Borders', 'BOR', 1),
(3589, 222, 'Shetland Islands', 'SHET', 1),
(3590, 222, 'Shropshire', 'SPE', 1),
(3591, 222, 'Somerset', 'SOM', 1),
(3592, 222, 'South Ayrshire', 'ARYS', 1),
(3593, 222, 'South Lanarkshire', 'LANS', 1),
(3594, 222, 'South Yorkshire', 'YSS', 1),
(3595, 222, 'Staffordshire', 'SFD', 1),
(3596, 222, 'Stirling', 'STIR', 1),
(3597, 222, 'Suffolk', 'SFK', 1),
(3598, 222, 'Surrey', 'SRY', 1),
(3599, 222, 'Swansea', 'SWAN', 1),
(3600, 222, 'Torfaen', 'TORF', 1),
(3601, 222, 'Tyne and Wear', 'TWR', 1),
(3602, 222, 'Vale of Glamorgan', 'VGLAM', 1),
(3603, 222, 'Warwickshire', 'WARKS', 1),
(3604, 222, 'West Dunbartonshire', 'WDUN', 1),
(3605, 222, 'West Lothian', 'WLOT', 1),
(3606, 222, 'West Midlands', 'WMD', 1),
(3607, 222, 'West Sussex', 'SXW', 1),
(3608, 222, 'West Yorkshire', 'YSW', 1),
(3609, 222, 'Western Isles', 'WIL', 1),
(3610, 222, 'Wiltshire', 'WLT', 1),
(3611, 222, 'Worcestershire', 'WORCS', 1),
(3612, 222, 'Wrexham', 'WRX', 1),
(3613, 223, 'Alabama', 'AL', 1),
(3614, 223, 'Alaska', 'AK', 1),
(3615, 223, 'American Samoa', 'AS', 1),
(3616, 223, 'Arizona', 'AZ', 1),
(3617, 223, 'Arkansas', 'AR', 1),
(3618, 223, 'Armed Forces Africa', 'AF', 1),
(3619, 223, 'Armed Forces Americas', 'AA', 1),
(3620, 223, 'Armed Forces Canada', 'AC', 1),
(3621, 223, 'Armed Forces Europe', 'AE', 1),
(3622, 223, 'Armed Forces Middle East', 'AM', 1),
(3623, 223, 'Armed Forces Pacific', 'AP', 1),
(3624, 223, 'California', 'CA', 1),
(3625, 223, 'Colorado', 'CO', 1),
(3626, 223, 'Connecticut', 'CT', 1),
(3627, 223, 'Delaware', 'DE', 1),
(3628, 223, 'District of Columbia', 'DC', 1),
(3629, 223, 'Federated States Of Micronesia', 'FM', 1),
(3630, 223, 'Florida', 'FL', 1),
(3631, 223, 'Georgia', 'GA', 1),
(3632, 223, 'Guam', 'GU', 1),
(3633, 223, 'Hawaii', 'HI', 1),
(3634, 223, 'Idaho', 'ID', 1),
(3635, 223, 'Illinois', 'IL', 1),
(3636, 223, 'Indiana', 'IN', 1),
(3637, 223, 'Iowa', 'IA', 1),
(3638, 223, 'Kansas', 'KS', 1),
(3639, 223, 'Kentucky', 'KY', 1),
(3640, 223, 'Louisiana', 'LA', 1),
(3641, 223, 'Maine', 'ME', 1),
(3642, 223, 'Marshall Islands', 'MH', 1),
(3643, 223, 'Maryland', 'MD', 1),
(3644, 223, 'Massachusetts', 'MA', 1),
(3645, 223, 'Michigan', 'MI', 1),
(3646, 223, 'Minnesota', 'MN', 1),
(3647, 223, 'Mississippi', 'MS', 1),
(3648, 223, 'Missouri', 'MO', 1),
(3649, 223, 'Montana', 'MT', 1),
(3650, 223, 'Nebraska', 'NE', 1),
(3651, 223, 'Nevada', 'NV', 1),
(3652, 223, 'New Hampshire', 'NH', 1),
(3653, 223, 'New Jersey', 'NJ', 1),
(3654, 223, 'New Mexico', 'NM', 1),
(3655, 223, 'New York', 'NY', 1),
(3656, 223, 'North Carolina', 'NC', 1),
(3657, 223, 'North Dakota', 'ND', 1),
(3658, 223, 'Northern Mariana Islands', 'MP', 1),
(3659, 223, 'Ohio', 'OH', 1),
(3660, 223, 'Oklahoma', 'OK', 1),
(3661, 223, 'Oregon', 'OR', 1),
(3662, 223, 'Palau', 'PW', 1),
(3663, 223, 'Pennsylvania', 'PA', 1),
(3664, 223, 'Puerto Rico', 'PR', 1),
(3665, 223, 'Rhode Island', 'RI', 1),
(3666, 223, 'South Carolina', 'SC', 1),
(3667, 223, 'South Dakota', 'SD', 1),
(3668, 223, 'Tennessee', 'TN', 1),
(3669, 223, 'Texas', 'TX', 1),
(3670, 223, 'Utah', 'UT', 1),
(3671, 223, 'Vermont', 'VT', 1),
(3672, 223, 'Virgin Islands', 'VI', 1),
(3673, 223, 'Virginia', 'VA', 1),
(3674, 223, 'Washington', 'WA', 1),
(3675, 223, 'West Virginia', 'WV', 1),
(3676, 223, 'Wisconsin', 'WI', 1),
(3677, 223, 'Wyoming', 'WY', 1),
(3678, 224, 'Baker Island', 'BI', 1),
(3679, 224, 'Howland Island', 'HI', 1),
(3680, 224, 'Jarvis Island', 'JI', 1),
(3681, 224, 'Johnston Atoll', 'JA', 1),
(3682, 224, 'Kingman Reef', 'KR', 1),
(3683, 224, 'Midway Atoll', 'MA', 1),
(3684, 224, 'Navassa Island', 'NI', 1),
(3685, 224, 'Palmyra Atoll', 'PA', 1),
(3686, 224, 'Wake Island', 'WI', 1),
(3687, 225, 'Artigas', 'AR', 1),
(3688, 225, 'Canelones', 'CA', 1),
(3689, 225, 'Cerro Largo', 'CL', 1),
(3690, 225, 'Colonia', 'CO', 1),
(3691, 225, 'Durazno', 'DU', 1),
(3692, 225, 'Flores', 'FS', 1),
(3693, 225, 'Florida', 'FA', 1),
(3694, 225, 'Lavalleja', 'LA', 1),
(3695, 225, 'Maldonado', 'MA', 1),
(3696, 225, 'Montevideo', 'MO', 1),
(3697, 225, 'Paysandu', 'PA', 1),
(3698, 225, 'Rio Negro', 'RN', 1),
(3699, 225, 'Rivera', 'RV', 1),
(3700, 225, 'Rocha', 'RO', 1),
(3701, 225, 'Salto', 'SL', 1),
(3702, 225, 'San Jose', 'SJ', 1),
(3703, 225, 'Soriano', 'SO', 1),
(3704, 225, 'Tacuarembo', 'TA', 1),
(3705, 225, 'Treinta y Tres', 'TT', 1),
(3706, 226, 'Andijon', 'AN', 1),
(3707, 226, 'Buxoro', 'BU', 1),
(3708, 226, 'Farg''ona', 'FA', 1),
(3709, 226, 'Jizzax', 'JI', 1),
(3710, 226, 'Namangan', 'NG', 1),
(3711, 226, 'Navoiy', 'NW', 1),
(3712, 226, 'Qashqadaryo', 'QA', 1),
(3713, 226, 'Qoraqalpog''iston Republikasi', 'QR', 1),
(3714, 226, 'Samarqand', 'SA', 1),
(3715, 226, 'Sirdaryo', 'SI', 1),
(3716, 226, 'Surxondaryo', 'SU', 1),
(3717, 226, 'Toshkent City', 'TK', 1),
(3718, 226, 'Toshkent Region', 'TO', 1),
(3719, 226, 'Xorazm', 'XO', 1),
(3720, 227, 'Malampa', 'MA', 1),
(3721, 227, 'Penama', 'PE', 1),
(3722, 227, 'Sanma', 'SA', 1),
(3723, 227, 'Shefa', 'SH', 1),
(3724, 227, 'Tafea', 'TA', 1),
(3725, 227, 'Torba', 'TO', 1),
(3726, 229, 'Amazonas', 'AM', 1),
(3727, 229, 'Anzoategui', 'AN', 1),
(3728, 229, 'Apure', 'AP', 1),
(3729, 229, 'Aragua', 'AR', 1),
(3730, 229, 'Barinas', 'BA', 1),
(3731, 229, 'Bolivar', 'BO', 1),
(3732, 229, 'Carabobo', 'CA', 1),
(3733, 229, 'Cojedes', 'CO', 1),
(3734, 229, 'Delta Amacuro', 'DA', 1),
(3735, 229, 'Dependencias Federales', 'DF', 1),
(3736, 229, 'Distrito Federal', 'DI', 1),
(3737, 229, 'Falcon', 'FA', 1),
(3738, 229, 'Guarico', 'GU', 1),
(3739, 229, 'Lara', 'LA', 1),
(3740, 229, 'Merida', 'ME', 1),
(3741, 229, 'Miranda', 'MI', 1),
(3742, 229, 'Monagas', 'MO', 1),
(3743, 229, 'Nueva Esparta', 'NE', 1),
(3744, 229, 'Portuguesa', 'PO', 1),
(3745, 229, 'Sucre', 'SU', 1),
(3746, 229, 'Tachira', 'TA', 1),
(3747, 229, 'Trujillo', 'TR', 1),
(3748, 229, 'Vargas', 'VA', 1),
(3749, 229, 'Yaracuy', 'YA', 1),
(3750, 229, 'Zulia', 'ZU', 1),
(3751, 230, 'An Giang', 'AG', 1),
(3752, 230, 'Bac Giang', 'BG', 1),
(3753, 230, 'Bac Kan', 'BK', 1),
(3754, 230, 'Bac Lieu', 'BL', 1),
(3755, 230, 'Bac Ninh', 'BC', 1),
(3756, 230, 'Ba Ria-Vung Tau', 'BR', 1),
(3757, 230, 'Ben Tre', 'BN', 1),
(3758, 230, 'Binh Dinh', 'BH', 1),
(3759, 230, 'Binh Duong', 'BU', 1),
(3760, 230, 'Binh Phuoc', 'BP', 1),
(3761, 230, 'Binh Thuan', 'BT', 1),
(3762, 230, 'Ca Mau', 'CM', 1),
(3763, 230, 'Can Tho', 'CT', 1),
(3764, 230, 'Cao Bang', 'CB', 1),
(3765, 230, 'Dak Lak', 'DL', 1),
(3766, 230, 'Dak Nong', 'DG', 1),
(3767, 230, 'Da Nang', 'DN', 1),
(3768, 230, 'Dien Bien', 'DB', 1),
(3769, 230, 'Dong Nai', 'DI', 1),
(3770, 230, 'Dong Thap', 'DT', 1),
(3771, 230, 'Gia Lai', 'GL', 1),
(3772, 230, 'Ha Giang', 'HG', 1),
(3773, 230, 'Hai Duong', 'HD', 1),
(3774, 230, 'Hai Phong', 'HP', 1),
(3775, 230, 'Ha Nam', 'HM', 1),
(3776, 230, 'Ha Noi', 'HI', 1),
(3777, 230, 'Ha Tay', 'HT', 1),
(3778, 230, 'Ha Tinh', 'HH', 1),
(3779, 230, 'Hoa Binh', 'HB', 1),
(3780, 230, 'Ho Chi Minh City', 'HC', 1),
(3781, 230, 'Hau Giang', 'HU', 1),
(3782, 230, 'Hung Yen', 'HY', 1),
(3783, 232, 'Saint Croix', 'C', 1),
(3784, 232, 'Saint John', 'J', 1),
(3785, 232, 'Saint Thomas', 'T', 1),
(3786, 233, 'Alo', 'A', 1),
(3787, 233, 'Sigave', 'S', 1),
(3788, 233, 'Wallis', 'W', 1),
(3789, 235, 'Abyan', 'AB', 1),
(3790, 235, 'Adan', 'AD', 1),
(3791, 235, 'Amran', 'AM', 1),
(3792, 235, 'Al Bayda', 'BA', 1),
(3793, 235, 'Ad Dali', 'DA', 1),
(3794, 235, 'Dhamar', 'DH', 1),
(3795, 235, 'Hadramawt', 'HD', 1),
(3796, 235, 'Hajjah', 'HJ', 1),
(3797, 235, 'Al Hudaydah', 'HU', 1),
(3798, 235, 'Ibb', 'IB', 1),
(3799, 235, 'Al Jawf', 'JA', 1),
(3800, 235, 'Lahij', 'LA', 1),
(3801, 235, 'Ma''rib', 'MA', 1),
(3802, 235, 'Al Mahrah', 'MR', 1),
(3803, 235, 'Al Mahwit', 'MW', 1),
(3804, 235, 'Sa''dah', 'SD', 1),
(3805, 235, 'San''a', 'SN', 1),
(3806, 235, 'Shabwah', 'SH', 1),
(3807, 235, 'Ta''izz', 'TA', 1),
(3812, 237, 'Bas-Congo', 'BC', 1),
(3813, 237, 'Bandundu', 'BN', 1),
(3814, 237, 'Equateur', 'EQ', 1),
(3815, 237, 'Katanga', 'KA', 1),
(3816, 237, 'Kasai-Oriental', 'KE', 1),
(3817, 237, 'Kinshasa', 'KN', 1),
(3818, 237, 'Kasai-Occidental', 'KW', 1),
(3819, 237, 'Maniema', 'MA', 1),
(3820, 237, 'Nord-Kivu', 'NK', 1),
(3821, 237, 'Orientale', 'OR', 1),
(3822, 237, 'Sud-Kivu', 'SK', 1),
(3823, 238, 'Central', 'CE', 1),
(3824, 238, 'Copperbelt', 'CB', 1),
(3825, 238, 'Eastern', 'EA', 1),
(3826, 238, 'Luapula', 'LP', 1),
(3827, 238, 'Lusaka', 'LK', 1),
(3828, 238, 'Northern', 'NO', 1),
(3829, 238, 'North-Western', 'NW', 1),
(3830, 238, 'Southern', 'SO', 1),
(3831, 238, 'Western', 'WE', 1),
(3832, 239, 'Bulawayo', 'BU', 1),
(3833, 239, 'Harare', 'HA', 1),
(3834, 239, 'Manicaland', 'ML', 1),
(3835, 239, 'Mashonaland Central', 'MC', 1),
(3836, 239, 'Mashonaland East', 'ME', 1),
(3837, 239, 'Mashonaland West', 'MW', 1),
(3838, 239, 'Masvingo', 'MV', 1),
(3839, 239, 'Matabeleland North', 'MN', 1),
(3840, 239, 'Matabeleland South', 'MS', 1),
(3841, 239, 'Midlands', 'MD', 1),
(3861, 105, 'Campobasso', 'CB', 1),
(3862, 105, 'Carbonia-Iglesias', 'CI', 1),
(3863, 105, 'Caserta', 'CE', 1),
(3864, 105, 'Catania', 'CT', 1),
(3865, 105, 'Catanzaro', 'CZ', 1),
(3866, 105, 'Chieti', 'CH', 1),
(3867, 105, 'Como', 'CO', 1),
(3868, 105, 'Cosenza', 'CS', 1),
(3869, 105, 'Cremona', 'CR', 1),
(3870, 105, 'Crotone', 'KR', 1),
(3871, 105, 'Cuneo', 'CN', 1),
(3872, 105, 'Enna', 'EN', 1),
(3873, 105, 'Ferrara', 'FE', 1),
(3874, 105, 'Firenze', 'FI', 1),
(3875, 105, 'Foggia', 'FG', 1),
(3876, 105, 'Forli-Cesena', 'FC', 1),
(3877, 105, 'Frosinone', 'FR', 1),
(3878, 105, 'Genova', 'GE', 1),
(3879, 105, 'Gorizia', 'GO', 1),
(3880, 105, 'Grosseto', 'GR', 1),
(3881, 105, 'Imperia', 'IM', 1),
(3882, 105, 'Isernia', 'IS', 1),
(3883, 105, 'L&#39;Aquila', 'AQ', 1),
(3884, 105, 'La Spezia', 'SP', 1),
(3885, 105, 'Latina', 'LT', 1),
(3886, 105, 'Lecce', 'LE', 1),
(3887, 105, 'Lecco', 'LC', 1),
(3888, 105, 'Livorno', 'LI', 1),
(3889, 105, 'Lodi', 'LO', 1),
(3890, 105, 'Lucca', 'LU', 1),
(3891, 105, 'Macerata', 'MC', 1),
(3892, 105, 'Mantova', 'MN', 1),
(3893, 105, 'Massa-Carrara', 'MS', 1),
(3894, 105, 'Matera', 'MT', 1),
(3895, 105, 'Medio Campidano', 'VS', 1),
(3896, 105, 'Messina', 'ME', 1),
(3897, 105, 'Milano', 'MI', 1),
(3898, 105, 'Modena', 'MO', 1),
(3899, 105, 'Napoli', 'NA', 1),
(3900, 105, 'Novara', 'NO', 1),
(3901, 105, 'Nuoro', 'NU', 1),
(3902, 105, 'Ogliastra', 'OG', 1),
(3903, 105, 'Olbia-Tempio', 'OT', 1),
(3904, 105, 'Oristano', 'OR', 1),
(3905, 105, 'Padova', 'PD', 1),
(3906, 105, 'Palermo', 'PA', 1),
(3907, 105, 'Parma', 'PR', 1),
(3908, 105, 'Pavia', 'PV', 1),
(3909, 105, 'Perugia', 'PG', 1),
(3910, 105, 'Pesaro e Urbino', 'PU', 1),
(3911, 105, 'Pescara', 'PE', 1),
(3912, 105, 'Piacenza', 'PC', 1),
(3913, 105, 'Pisa', 'PI', 1),
(3914, 105, 'Pistoia', 'PT', 1),
(3915, 105, 'Pordenone', 'PN', 1),
(3916, 105, 'Potenza', 'PZ', 1),
(3917, 105, 'Prato', 'PO', 1),
(3918, 105, 'Ragusa', 'RG', 1),
(3919, 105, 'Ravenna', 'RA', 1),
(3920, 105, 'Reggio Calabria', 'RC', 1),
(3921, 105, 'Reggio Emilia', 'RE', 1),
(3922, 105, 'Rieti', 'RI', 1),
(3923, 105, 'Rimini', 'RN', 1),
(3924, 105, 'Roma', 'RM', 1),
(3925, 105, 'Rovigo', 'RO', 1),
(3926, 105, 'Salerno', 'SA', 1),
(3927, 105, 'Sassari', 'SS', 1),
(3928, 105, 'Savona', 'SV', 1),
(3929, 105, 'Siena', 'SI', 1),
(3930, 105, 'Siracusa', 'SR', 1),
(3931, 105, 'Sondrio', 'SO', 1),
(3932, 105, 'Taranto', 'TA', 1),
(3933, 105, 'Teramo', 'TE', 1),
(3934, 105, 'Terni', 'TR', 1),
(3935, 105, 'Torino', 'TO', 1),
(3936, 105, 'Trapani', 'TP', 1),
(3937, 105, 'Trento', 'TN', 1),
(3938, 105, 'Treviso', 'TV', 1),
(3939, 105, 'Trieste', 'TS', 1),
(3940, 105, 'Udine', 'UD', 1),
(3941, 105, 'Varese', 'VA', 1),
(3942, 105, 'Venezia', 'VE', 1),
(3943, 105, 'Verbano-Cusio-Ossola', 'VB', 1),
(3944, 105, 'Vercelli', 'VC', 1),
(3945, 105, 'Verona', 'VR', 1),
(3946, 105, 'Vibo Valentia', 'VV', 1),
(3947, 105, 'Vicenza', 'VI', 1),
(3948, 105, 'Viterbo', 'VT', 1),
(3949, 222, 'County Antrim', 'ANT', 1),
(3950, 222, 'County Armagh', 'ARM', 1),
(3951, 222, 'County Down', 'DOW', 1),
(3952, 222, 'County Fermanagh', 'FER', 1),
(3953, 222, 'County Londonderry', 'LDY', 1),
(3954, 222, 'County Tyrone', 'TYR', 1),
(3955, 222, 'Cumbria', 'CMA', 1),
(3956, 190, 'Pomurska', '1', 1),
(3957, 190, 'Podravska', '2', 1),
(3958, 190, 'Koroška', '3', 1),
(3959, 190, 'Savinjska', '4', 1),
(3960, 190, 'Zasavska', '5', 1),
(3961, 190, 'Spodnjeposavska', '6', 1),
(3962, 190, 'Jugovzhodna Slovenija', '7', 1),
(3963, 190, 'Osrednjeslovenska', '8', 1),
(3964, 190, 'Gorenjska', '9', 1),
(3965, 190, 'Notranjsko-kraška', '10', 1),
(3966, 190, 'Goriška', '11', 1),
(3967, 190, 'Obalno-kraška', '12', 1),
(3968, 33, 'Ruse', '', 1),
(3969, 101, 'Alborz', 'ALB', 1),
(3970, 21, 'Brussels-Capital Region', 'BRU', 1),
(3971, 138, 'Aguascalientes', 'AG', 1),
(3973, 242, 'Andrijevica', '01', 1),
(3974, 242, 'Bar', '02', 1),
(3975, 242, 'Berane', '03', 1),
(3976, 242, 'Bijelo Polje', '04', 1),
(3977, 242, 'Budva', '05', 1),
(3978, 242, 'Cetinje', '06', 1),
(3979, 242, 'Danilovgrad', '07', 1),
(3980, 242, 'Herceg-Novi', '08', 1),
(3981, 242, 'Kolašin', '09', 1),
(3982, 242, 'Kotor', '10', 1),
(3983, 242, 'Mojkovac', '11', 1),
(3984, 242, 'Nikšić', '12', 1),
(3985, 242, 'Plav', '13', 1),
(3986, 242, 'Pljevlja', '14', 1),
(3987, 242, 'Plužine', '15', 1),
(3988, 242, 'Podgorica', '16', 1),
(3989, 242, 'Rožaje', '17', 1),
(3990, 242, 'Šavnik', '18', 1),
(3991, 242, 'Tivat', '19', 1),
(3992, 242, 'Ulcinj', '20', 1),
(3993, 242, 'Žabljak', '21', 1),
(3994, 243, 'Belgrade', '00', 1),
(3995, 243, 'North Bačka', '01', 1),
(3996, 243, 'Central Banat', '02', 1),
(3997, 243, 'North Banat', '03', 1),
(3998, 243, 'South Banat', '04', 1),
(3999, 243, 'West Bačka', '05', 1),
(4000, 243, 'South Bačka', '06', 1),
(4001, 243, 'Srem', '07', 1),
(4002, 243, 'Mačva', '08', 1),
(4003, 243, 'Kolubara', '09', 1),
(4004, 243, 'Podunavlje', '10', 1),
(4005, 243, 'Braničevo', '11', 1),
(4006, 243, 'Šumadija', '12', 1),
(4007, 243, 'Pomoravlje', '13', 1),
(4008, 243, 'Bor', '14', 1),
(4009, 243, 'Zaječar', '15', 1),
(4010, 243, 'Zlatibor', '16', 1),
(4011, 243, 'Moravica', '17', 1),
(4012, 243, 'Raška', '18', 1),
(4013, 243, 'Rasina', '19', 1),
(4014, 243, 'Nišava', '20', 1),
(4015, 243, 'Toplica', '21', 1),
(4016, 243, 'Pirot', '22', 1),
(4017, 243, 'Jablanica', '23', 1),
(4018, 243, 'Pčinja', '24', 1),
(4020, 245, 'Bonaire', 'BO', 1),
(4021, 245, 'Saba', 'SA', 1),
(4022, 245, 'Sint Eustatius', 'SE', 1),
(4023, 248, 'Central Equatoria', 'EC', 1),
(4024, 248, 'Eastern Equatoria', 'EE', 1),
(4025, 248, 'Jonglei', 'JG', 1),
(4026, 248, 'Lakes', 'LK', 1),
(4027, 248, 'Northern Bahr el-Ghazal', 'BN', 1),
(4028, 248, 'Unity', 'UY', 1),
(4029, 248, 'Upper Nile', 'NU', 1),
(4030, 248, 'Warrap', 'WR', 1),
(4031, 248, 'Western Bahr el-Ghazal', 'BW', 1),
(4032, 248, 'Western Equatoria', 'EW', 1),
(4036, 117, 'Ainaži, Salacgrīvas novads', '0661405', 1),
(4037, 117, 'Aizkraukle, Aizkraukles novads', '0320201', 1),
(4038, 117, 'Aizkraukles novads', '0320200', 1),
(4039, 117, 'Aizpute, Aizputes novads', '0640605', 1),
(4040, 117, 'Aizputes novads', '0640600', 1),
(4041, 117, 'Aknīste, Aknīstes novads', '0560805', 1),
(4042, 117, 'Aknīstes novads', '0560800', 1),
(4043, 117, 'Aloja, Alojas novads', '0661007', 1),
(4044, 117, 'Alojas novads', '0661000', 1),
(4045, 117, 'Alsungas novads', '0624200', 1),
(4046, 117, 'Alūksne, Alūksnes novads', '0360201', 1),
(4047, 117, 'Alūksnes novads', '0360200', 1),
(4048, 117, 'Amatas novads', '0424701', 1),
(4049, 117, 'Ape, Apes novads', '0360805', 1),
(4050, 117, 'Apes novads', '0360800', 1),
(4051, 117, 'Auce, Auces novads', '0460805', 1),
(4052, 117, 'Auces novads', '0460800', 1),
(4053, 117, 'Ādažu novads', '0804400', 1),
(4054, 117, 'Babītes novads', '0804900', 1),
(4055, 117, 'Baldone, Baldones novads', '0800605', 1),
(4056, 117, 'Baldones novads', '0800600', 1),
(4057, 117, 'Baloži, Ķekavas novads', '0800807', 1),
(4058, 117, 'Baltinavas novads', '0384400', 1),
(4059, 117, 'Balvi, Balvu novads', '0380201', 1),
(4060, 117, 'Balvu novads', '0380200', 1),
(4061, 117, 'Bauska, Bauskas novads', '0400201', 1),
(4062, 117, 'Bauskas novads', '0400200', 1),
(4063, 117, 'Beverīnas novads', '0964700', 1),
(4064, 117, 'Brocēni, Brocēnu novads', '0840605', 1),
(4065, 117, 'Brocēnu novads', '0840601', 1),
(4066, 117, 'Burtnieku novads', '0967101', 1),
(4067, 117, 'Carnikavas novads', '0805200', 1),
(4068, 117, 'Cesvaine, Cesvaines novads', '0700807', 1),
(4069, 117, 'Cesvaines novads', '0700800', 1),
(4070, 117, 'Cēsis, Cēsu novads', '0420201', 1),
(4071, 117, 'Cēsu novads', '0420200', 1),
(4072, 117, 'Ciblas novads', '0684901', 1),
(4073, 117, 'Dagda, Dagdas novads', '0601009', 1),
(4074, 117, 'Dagdas novads', '0601000', 1),
(4075, 117, 'Daugavpils', '0050000', 1),
(4076, 117, 'Daugavpils novads', '0440200', 1),
(4077, 117, 'Dobele, Dobeles novads', '0460201', 1),
(4078, 117, 'Dobeles novads', '0460200', 1),
(4079, 117, 'Dundagas novads', '0885100', 1),
(4080, 117, 'Durbe, Durbes novads', '0640807', 1),
(4081, 117, 'Durbes novads', '0640801', 1),
(4082, 117, 'Engures novads', '0905100', 1),
(4083, 117, 'Ērgļu novads', '0705500', 1),
(4084, 117, 'Garkalnes novads', '0806000', 1),
(4085, 117, 'Grobiņa, Grobiņas novads', '0641009', 1),
(4086, 117, 'Grobiņas novads', '0641000', 1),
(4087, 117, 'Gulbene, Gulbenes novads', '0500201', 1),
(4088, 117, 'Gulbenes novads', '0500200', 1),
(4089, 117, 'Iecavas novads', '0406400', 1),
(4090, 117, 'Ikšķile, Ikšķiles novads', '0740605', 1),
(4091, 117, 'Ikšķiles novads', '0740600', 1),
(4092, 117, 'Ilūkste, Ilūkstes novads', '0440807', 1),
(4093, 117, 'Ilūkstes novads', '0440801', 1),
(4094, 117, 'Inčukalna novads', '0801800', 1),
(4095, 117, 'Jaunjelgava, Jaunjelgavas novads', '0321007', 1),
(4096, 117, 'Jaunjelgavas novads', '0321000', 1),
(4097, 117, 'Jaunpiebalgas novads', '0425700', 1),
(4098, 117, 'Jaunpils novads', '0905700', 1),
(4099, 117, 'Jelgava', '0090000', 1),
(4100, 117, 'Jelgavas novads', '0540200', 1),
(4101, 117, 'Jēkabpils', '0110000', 1),
(4102, 117, 'Jēkabpils novads', '0560200', 1),
(4103, 117, 'Jūrmala', '0130000', 1),
(4104, 117, 'Kalnciems, Jelgavas novads', '0540211', 1),
(4105, 117, 'Kandava, Kandavas novads', '0901211', 1),
(4106, 117, 'Kandavas novads', '0901201', 1),
(4107, 117, 'Kārsava, Kārsavas novads', '0681009', 1),
(4108, 117, 'Kārsavas novads', '0681000', 1),
(4109, 117, 'Kocēnu novads ,bij. Valmieras)', '0960200', 1),
(4110, 117, 'Kokneses novads', '0326100', 1),
(4111, 117, 'Krāslava, Krāslavas novads', '0600201', 1),
(4112, 117, 'Krāslavas novads', '0600202', 1),
(4113, 117, 'Krimuldas novads', '0806900', 1),
(4114, 117, 'Krustpils novads', '0566900', 1),
(4115, 117, 'Kuldīga, Kuldīgas novads', '0620201', 1),
(4116, 117, 'Kuldīgas novads', '0620200', 1),
(4117, 117, 'Ķeguma novads', '0741001', 1),
(4118, 117, 'Ķegums, Ķeguma novads', '0741009', 1),
(4119, 117, 'Ķekavas novads', '0800800', 1),
(4120, 117, 'Lielvārde, Lielvārdes novads', '0741413', 1),
(4121, 117, 'Lielvārdes novads', '0741401', 1),
(4122, 117, 'Liepāja', '0170000', 1),
(4123, 117, 'Limbaži, Limbažu novads', '0660201', 1),
(4124, 117, 'Limbažu novads', '0660200', 1),
(4125, 117, 'Līgatne, Līgatnes novads', '0421211', 1),
(4126, 117, 'Līgatnes novads', '0421200', 1),
(4127, 117, 'Līvāni, Līvānu novads', '0761211', 1),
(4128, 117, 'Līvānu novads', '0761201', 1),
(4129, 117, 'Lubāna, Lubānas novads', '0701413', 1),
(4130, 117, 'Lubānas novads', '0701400', 1),
(4131, 117, 'Ludza, Ludzas novads', '0680201', 1),
(4132, 117, 'Ludzas novads', '0680200', 1),
(4133, 117, 'Madona, Madonas novads', '0700201', 1),
(4134, 117, 'Madonas novads', '0700200', 1),
(4135, 117, 'Mazsalaca, Mazsalacas novads', '0961011', 1),
(4136, 117, 'Mazsalacas novads', '0961000', 1),
(4137, 117, 'Mālpils novads', '0807400', 1),
(4138, 117, 'Mārupes novads', '0807600', 1),
(4139, 117, 'Mērsraga novads', '0887600', 1),
(4140, 117, 'Naukšēnu novads', '0967300', 1),
(4141, 117, 'Neretas novads', '0327100', 1),
(4142, 117, 'Nīcas novads', '0647900', 1),
(4143, 117, 'Ogre, Ogres novads', '0740201', 1),
(4144, 117, 'Ogres novads', '0740202', 1),
(4145, 117, 'Olaine, Olaines novads', '0801009', 1),
(4146, 117, 'Olaines novads', '0801000', 1),
(4147, 117, 'Ozolnieku novads', '0546701', 1),
(4148, 117, 'Pārgaujas novads', '0427500', 1),
(4149, 117, 'Pāvilosta, Pāvilostas novads', '0641413', 1),
(4150, 117, 'Pāvilostas novads', '0641401', 1),
(4151, 117, 'Piltene, Ventspils novads', '0980213', 1),
(4152, 117, 'Pļaviņas, Pļaviņu novads', '0321413', 1),
(4153, 117, 'Pļaviņu novads', '0321400', 1),
(4154, 117, 'Preiļi, Preiļu novads', '0760201', 1),
(4155, 117, 'Preiļu novads', '0760202', 1),
(4156, 117, 'Priekule, Priekules novads', '0641615', 1),
(4157, 117, 'Priekules novads', '0641600', 1),
(4158, 117, 'Priekuļu novads', '0427300', 1),
(4159, 117, 'Raunas novads', '0427700', 1),
(4160, 117, 'Rēzekne', '0210000', 1),
(4161, 117, 'Rēzeknes novads', '0780200', 1),
(4162, 117, 'Riebiņu novads', '0766300', 1),
(4163, 117, 'Rīga', '0010000', 1),
(4164, 117, 'Rojas novads', '0888300', 1),
(4165, 117, 'Ropažu novads', '0808400', 1),
(4166, 117, 'Rucavas novads', '0648500', 1),
(4167, 117, 'Rugāju novads', '0387500', 1),
(4168, 117, 'Rundāles novads', '0407700', 1),
(4169, 117, 'Rūjiena, Rūjienas novads', '0961615', 1),
(4170, 117, 'Rūjienas novads', '0961600', 1),
(4171, 117, 'Sabile, Talsu novads', '0880213', 1),
(4172, 117, 'Salacgrīva, Salacgrīvas novads', '0661415', 1),
(4173, 117, 'Salacgrīvas novads', '0661400', 1),
(4174, 117, 'Salas novads', '0568700', 1),
(4175, 117, 'Salaspils novads', '0801200', 1),
(4176, 117, 'Salaspils, Salaspils novads', '0801211', 1),
(4177, 117, 'Saldus novads', '0840200', 1),
(4178, 117, 'Saldus, Saldus novads', '0840201', 1),
(4179, 117, 'Saulkrasti, Saulkrastu novads', '0801413', 1),
(4180, 117, 'Saulkrastu novads', '0801400', 1),
(4181, 117, 'Seda, Strenču novads', '0941813', 1),
(4182, 117, 'Sējas novads', '0809200', 1),
(4183, 117, 'Sigulda, Siguldas novads', '0801615', 1),
(4184, 117, 'Siguldas novads', '0801601', 1),
(4185, 117, 'Skrīveru novads', '0328200', 1),
(4186, 117, 'Skrunda, Skrundas novads', '0621209', 1),
(4187, 117, 'Skrundas novads', '0621200', 1),
(4188, 117, 'Smiltene, Smiltenes novads', '0941615', 1),
(4189, 117, 'Smiltenes novads', '0941600', 1),
(4190, 117, 'Staicele, Alojas novads', '0661017', 1),
(4191, 117, 'Stende, Talsu novads', '0880215', 1),
(4192, 117, 'Stopiņu novads', '0809600', 1),
(4193, 117, 'Strenči, Strenču novads', '0941817', 1),
(4194, 117, 'Strenču novads', '0941800', 1),
(4195, 117, 'Subate, Ilūkstes novads', '0440815', 1),
(4196, 117, 'Talsi, Talsu novads', '0880201', 1),
(4197, 117, 'Talsu novads', '0880200', 1),
(4198, 117, 'Tērvetes novads', '0468900', 1),
(4199, 117, 'Tukuma novads', '0900200', 1),
(4200, 117, 'Tukums, Tukuma novads', '0900201', 1),
(4201, 117, 'Vaiņodes novads', '0649300', 1),
(4202, 117, 'Valdemārpils, Talsu novads', '0880217', 1),
(4203, 117, 'Valka, Valkas novads', '0940201', 1),
(4204, 117, 'Valkas novads', '0940200', 1),
(4205, 117, 'Valmiera', '0250000', 1),
(4206, 117, 'Vangaži, Inčukalna novads', '0801817', 1),
(4207, 117, 'Varakļāni, Varakļānu novads', '0701817', 1),
(4208, 117, 'Varakļānu novads', '0701800', 1),
(4209, 117, 'Vārkavas novads', '0769101', 1),
(4210, 117, 'Vecpiebalgas novads', '0429300', 1),
(4211, 117, 'Vecumnieku novads', '0409500', 1),
(4212, 117, 'Ventspils', '0270000', 1),
(4213, 117, 'Ventspils novads', '0980200', 1),
(4214, 117, 'Viesīte, Viesītes novads', '0561815', 1),
(4215, 117, 'Viesītes novads', '0561800', 1),
(4216, 117, 'Viļaka, Viļakas novads', '0381615', 1),
(4217, 117, 'Viļakas novads', '0381600', 1),
(4218, 117, 'Viļāni, Viļānu novads', '0781817', 1),
(4219, 117, 'Viļānu novads', '0781800', 1),
(4220, 117, 'Zilupe, Zilupes novads', '0681817', 1),
(4221, 117, 'Zilupes novads', '0681801', 1),
(4222, 43, 'Arica y Parinacota', 'AP', 1),
(4223, 43, 'Los Rios', 'LR', 1),
(4224, 220, 'Kharkivs''ka Oblast''', '63', 1),
(4225, 118, 'Beirut', 'LB-BR', 1),
(4226, 118, 'Bekaa', 'LB-BE', 1),
(4227, 118, 'Mount Lebanon', 'LB-ML', 1),
(4228, 118, 'Nabatieh', 'LB-NB', 1),
(4229, 118, 'North', 'LB-NR', 1),
(4230, 118, 'South', 'LB-ST', 1),
(4231, 99, 'Telangana', 'TS', 1),
(4232, 44, 'Qinghai', 'QH', 1),
(4233, 100, 'Papua Barat', 'PB', 1),
(4234, 100, 'Sulawesi Barat', 'SR', 1),
(4235, 100, 'Kepulauan Riau', 'KR', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `oc_zone_to_geo_zone`
--

CREATE TABLE IF NOT EXISTS `oc_zone_to_geo_zone` (
  `zone_to_geo_zone_id` int(11) NOT NULL,
  `country_id` int(11) NOT NULL,
  `zone_id` int(11) NOT NULL DEFAULT '0',
  `geo_zone_id` int(11) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=110 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `oc_zone_to_geo_zone`
--

INSERT INTO `oc_zone_to_geo_zone` (`zone_to_geo_zone_id`, `country_id`, `zone_id`, `geo_zone_id`, `date_added`, `date_modified`) VALUES
(1, 222, 0, 4, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(2, 222, 3513, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(3, 222, 3514, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, 222, 3515, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(5, 222, 3516, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(6, 222, 3517, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(7, 222, 3518, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(8, 222, 3519, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(9, 222, 3520, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(10, 222, 3521, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(11, 222, 3522, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(12, 222, 3523, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(13, 222, 3524, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(14, 222, 3525, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(15, 222, 3526, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(16, 222, 3527, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(17, 222, 3528, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(18, 222, 3529, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(19, 222, 3530, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(20, 222, 3531, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(21, 222, 3532, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(22, 222, 3533, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(23, 222, 3534, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(24, 222, 3535, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(25, 222, 3536, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(26, 222, 3537, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(27, 222, 3538, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(28, 222, 3539, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(29, 222, 3540, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(30, 222, 3541, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(31, 222, 3542, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(32, 222, 3543, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(33, 222, 3544, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(34, 222, 3545, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(35, 222, 3546, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(36, 222, 3547, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(37, 222, 3548, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(38, 222, 3549, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(39, 222, 3550, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(40, 222, 3551, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(41, 222, 3552, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(42, 222, 3553, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(43, 222, 3554, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(44, 222, 3555, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(45, 222, 3556, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(46, 222, 3557, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(47, 222, 3558, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(48, 222, 3559, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(49, 222, 3560, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(50, 222, 3561, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(51, 222, 3562, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(52, 222, 3563, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(53, 222, 3564, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(54, 222, 3565, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(55, 222, 3566, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(56, 222, 3567, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(57, 222, 3568, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(58, 222, 3569, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(59, 222, 3570, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(60, 222, 3571, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(61, 222, 3572, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(62, 222, 3573, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(63, 222, 3574, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(64, 222, 3575, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(65, 222, 3576, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(66, 222, 3577, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(67, 222, 3578, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(68, 222, 3579, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(69, 222, 3580, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(70, 222, 3581, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(71, 222, 3582, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(72, 222, 3583, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(73, 222, 3584, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(74, 222, 3585, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(75, 222, 3586, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(76, 222, 3587, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(77, 222, 3588, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(78, 222, 3589, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(79, 222, 3590, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(80, 222, 3591, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(81, 222, 3592, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(82, 222, 3593, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(83, 222, 3594, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(84, 222, 3595, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(85, 222, 3596, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(86, 222, 3597, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(87, 222, 3598, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(88, 222, 3599, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(89, 222, 3600, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(90, 222, 3601, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(91, 222, 3602, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(92, 222, 3603, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(93, 222, 3604, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(94, 222, 3605, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(95, 222, 3606, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(96, 222, 3607, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(97, 222, 3608, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(98, 222, 3609, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(99, 222, 3610, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(100, 222, 3611, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(101, 222, 3612, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(102, 222, 3949, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(103, 222, 3950, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(104, 222, 3951, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(105, 222, 3952, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(106, 222, 3953, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(107, 222, 3954, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(108, 222, 3955, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(109, 222, 3972, 3, '0000-00-00 00:00:00', '0000-00-00 00:00:00');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `oc_address`
--
ALTER TABLE `oc_address`
  ADD PRIMARY KEY (`address_id`),
  ADD KEY `customer_id` (`customer_id`);

--
-- Индексы таблицы `oc_affiliate`
--
ALTER TABLE `oc_affiliate`
  ADD PRIMARY KEY (`affiliate_id`);

--
-- Индексы таблицы `oc_affiliate_activity`
--
ALTER TABLE `oc_affiliate_activity`
  ADD PRIMARY KEY (`affiliate_activity_id`);

--
-- Индексы таблицы `oc_affiliate_login`
--
ALTER TABLE `oc_affiliate_login`
  ADD PRIMARY KEY (`affiliate_login_id`),
  ADD KEY `email` (`email`),
  ADD KEY `ip` (`ip`);

--
-- Индексы таблицы `oc_affiliate_transaction`
--
ALTER TABLE `oc_affiliate_transaction`
  ADD PRIMARY KEY (`affiliate_transaction_id`);

--
-- Индексы таблицы `oc_api`
--
ALTER TABLE `oc_api`
  ADD PRIMARY KEY (`api_id`);

--
-- Индексы таблицы `oc_api_ip`
--
ALTER TABLE `oc_api_ip`
  ADD PRIMARY KEY (`api_ip_id`);

--
-- Индексы таблицы `oc_api_session`
--
ALTER TABLE `oc_api_session`
  ADD PRIMARY KEY (`api_session_id`);

--
-- Индексы таблицы `oc_attribute`
--
ALTER TABLE `oc_attribute`
  ADD PRIMARY KEY (`attribute_id`);

--
-- Индексы таблицы `oc_attribute_description`
--
ALTER TABLE `oc_attribute_description`
  ADD PRIMARY KEY (`attribute_id`,`language_id`);

--
-- Индексы таблицы `oc_attribute_group`
--
ALTER TABLE `oc_attribute_group`
  ADD PRIMARY KEY (`attribute_group_id`);

--
-- Индексы таблицы `oc_attribute_group_description`
--
ALTER TABLE `oc_attribute_group_description`
  ADD PRIMARY KEY (`attribute_group_id`,`language_id`);

--
-- Индексы таблицы `oc_banner`
--
ALTER TABLE `oc_banner`
  ADD PRIMARY KEY (`banner_id`);

--
-- Индексы таблицы `oc_banner_image`
--
ALTER TABLE `oc_banner_image`
  ADD PRIMARY KEY (`banner_image_id`);

--
-- Индексы таблицы `oc_cart`
--
ALTER TABLE `oc_cart`
  ADD PRIMARY KEY (`cart_id`),
  ADD KEY `cart_id` (`api_id`,`customer_id`,`session_id`,`product_id`,`recurring_id`);

--
-- Индексы таблицы `oc_category`
--
ALTER TABLE `oc_category`
  ADD PRIMARY KEY (`category_id`),
  ADD KEY `parent_id` (`parent_id`);

--
-- Индексы таблицы `oc_category_description`
--
ALTER TABLE `oc_category_description`
  ADD PRIMARY KEY (`category_id`,`language_id`),
  ADD KEY `name` (`name`);

--
-- Индексы таблицы `oc_category_filter`
--
ALTER TABLE `oc_category_filter`
  ADD PRIMARY KEY (`category_id`,`filter_id`);

--
-- Индексы таблицы `oc_category_path`
--
ALTER TABLE `oc_category_path`
  ADD PRIMARY KEY (`category_id`,`path_id`);

--
-- Индексы таблицы `oc_category_to_layout`
--
ALTER TABLE `oc_category_to_layout`
  ADD PRIMARY KEY (`category_id`,`store_id`);

--
-- Индексы таблицы `oc_category_to_store`
--
ALTER TABLE `oc_category_to_store`
  ADD PRIMARY KEY (`category_id`,`store_id`);

--
-- Индексы таблицы `oc_country`
--
ALTER TABLE `oc_country`
  ADD PRIMARY KEY (`country_id`);

--
-- Индексы таблицы `oc_coupon`
--
ALTER TABLE `oc_coupon`
  ADD PRIMARY KEY (`coupon_id`);

--
-- Индексы таблицы `oc_coupon_category`
--
ALTER TABLE `oc_coupon_category`
  ADD PRIMARY KEY (`coupon_id`,`category_id`);

--
-- Индексы таблицы `oc_coupon_history`
--
ALTER TABLE `oc_coupon_history`
  ADD PRIMARY KEY (`coupon_history_id`);

--
-- Индексы таблицы `oc_coupon_product`
--
ALTER TABLE `oc_coupon_product`
  ADD PRIMARY KEY (`coupon_product_id`);

--
-- Индексы таблицы `oc_currency`
--
ALTER TABLE `oc_currency`
  ADD PRIMARY KEY (`currency_id`);

--
-- Индексы таблицы `oc_customer`
--
ALTER TABLE `oc_customer`
  ADD PRIMARY KEY (`customer_id`);

--
-- Индексы таблицы `oc_customer_activity`
--
ALTER TABLE `oc_customer_activity`
  ADD PRIMARY KEY (`customer_activity_id`);

--
-- Индексы таблицы `oc_customer_group`
--
ALTER TABLE `oc_customer_group`
  ADD PRIMARY KEY (`customer_group_id`);

--
-- Индексы таблицы `oc_customer_group_description`
--
ALTER TABLE `oc_customer_group_description`
  ADD PRIMARY KEY (`customer_group_id`,`language_id`);

--
-- Индексы таблицы `oc_customer_history`
--
ALTER TABLE `oc_customer_history`
  ADD PRIMARY KEY (`customer_history_id`);

--
-- Индексы таблицы `oc_customer_ip`
--
ALTER TABLE `oc_customer_ip`
  ADD PRIMARY KEY (`customer_ip_id`),
  ADD KEY `ip` (`ip`);

--
-- Индексы таблицы `oc_customer_login`
--
ALTER TABLE `oc_customer_login`
  ADD PRIMARY KEY (`customer_login_id`),
  ADD KEY `email` (`email`),
  ADD KEY `ip` (`ip`);

--
-- Индексы таблицы `oc_customer_online`
--
ALTER TABLE `oc_customer_online`
  ADD PRIMARY KEY (`ip`);

--
-- Индексы таблицы `oc_customer_reward`
--
ALTER TABLE `oc_customer_reward`
  ADD PRIMARY KEY (`customer_reward_id`);

--
-- Индексы таблицы `oc_customer_search`
--
ALTER TABLE `oc_customer_search`
  ADD PRIMARY KEY (`customer_search_id`);

--
-- Индексы таблицы `oc_customer_transaction`
--
ALTER TABLE `oc_customer_transaction`
  ADD PRIMARY KEY (`customer_transaction_id`);

--
-- Индексы таблицы `oc_customer_wishlist`
--
ALTER TABLE `oc_customer_wishlist`
  ADD PRIMARY KEY (`customer_id`,`product_id`);

--
-- Индексы таблицы `oc_custom_field`
--
ALTER TABLE `oc_custom_field`
  ADD PRIMARY KEY (`custom_field_id`);

--
-- Индексы таблицы `oc_custom_field_customer_group`
--
ALTER TABLE `oc_custom_field_customer_group`
  ADD PRIMARY KEY (`custom_field_id`,`customer_group_id`);

--
-- Индексы таблицы `oc_custom_field_description`
--
ALTER TABLE `oc_custom_field_description`
  ADD PRIMARY KEY (`custom_field_id`,`language_id`);

--
-- Индексы таблицы `oc_custom_field_value`
--
ALTER TABLE `oc_custom_field_value`
  ADD PRIMARY KEY (`custom_field_value_id`);

--
-- Индексы таблицы `oc_custom_field_value_description`
--
ALTER TABLE `oc_custom_field_value_description`
  ADD PRIMARY KEY (`custom_field_value_id`,`language_id`);

--
-- Индексы таблицы `oc_download`
--
ALTER TABLE `oc_download`
  ADD PRIMARY KEY (`download_id`);

--
-- Индексы таблицы `oc_download_description`
--
ALTER TABLE `oc_download_description`
  ADD PRIMARY KEY (`download_id`,`language_id`);

--
-- Индексы таблицы `oc_event`
--
ALTER TABLE `oc_event`
  ADD PRIMARY KEY (`event_id`);

--
-- Индексы таблицы `oc_extension`
--
ALTER TABLE `oc_extension`
  ADD PRIMARY KEY (`extension_id`);

--
-- Индексы таблицы `oc_filter`
--
ALTER TABLE `oc_filter`
  ADD PRIMARY KEY (`filter_id`);

--
-- Индексы таблицы `oc_filter_description`
--
ALTER TABLE `oc_filter_description`
  ADD PRIMARY KEY (`filter_id`,`language_id`);

--
-- Индексы таблицы `oc_filter_group`
--
ALTER TABLE `oc_filter_group`
  ADD PRIMARY KEY (`filter_group_id`);

--
-- Индексы таблицы `oc_filter_group_description`
--
ALTER TABLE `oc_filter_group_description`
  ADD PRIMARY KEY (`filter_group_id`,`language_id`);

--
-- Индексы таблицы `oc_geo_zone`
--
ALTER TABLE `oc_geo_zone`
  ADD PRIMARY KEY (`geo_zone_id`);

--
-- Индексы таблицы `oc_information`
--
ALTER TABLE `oc_information`
  ADD PRIMARY KEY (`information_id`);

--
-- Индексы таблицы `oc_information_description`
--
ALTER TABLE `oc_information_description`
  ADD PRIMARY KEY (`information_id`,`language_id`);

--
-- Индексы таблицы `oc_information_to_layout`
--
ALTER TABLE `oc_information_to_layout`
  ADD PRIMARY KEY (`information_id`,`store_id`);

--
-- Индексы таблицы `oc_information_to_store`
--
ALTER TABLE `oc_information_to_store`
  ADD PRIMARY KEY (`information_id`,`store_id`);

--
-- Индексы таблицы `oc_language`
--
ALTER TABLE `oc_language`
  ADD PRIMARY KEY (`language_id`),
  ADD KEY `name` (`name`);

--
-- Индексы таблицы `oc_layout`
--
ALTER TABLE `oc_layout`
  ADD PRIMARY KEY (`layout_id`);

--
-- Индексы таблицы `oc_layout_module`
--
ALTER TABLE `oc_layout_module`
  ADD PRIMARY KEY (`layout_module_id`);

--
-- Индексы таблицы `oc_layout_route`
--
ALTER TABLE `oc_layout_route`
  ADD PRIMARY KEY (`layout_route_id`);

--
-- Индексы таблицы `oc_length_class`
--
ALTER TABLE `oc_length_class`
  ADD PRIMARY KEY (`length_class_id`);

--
-- Индексы таблицы `oc_length_class_description`
--
ALTER TABLE `oc_length_class_description`
  ADD PRIMARY KEY (`length_class_id`,`language_id`);

--
-- Индексы таблицы `oc_location`
--
ALTER TABLE `oc_location`
  ADD PRIMARY KEY (`location_id`),
  ADD KEY `name` (`name`);

--
-- Индексы таблицы `oc_manufacturer`
--
ALTER TABLE `oc_manufacturer`
  ADD PRIMARY KEY (`manufacturer_id`);

--
-- Индексы таблицы `oc_manufacturer_to_store`
--
ALTER TABLE `oc_manufacturer_to_store`
  ADD PRIMARY KEY (`manufacturer_id`,`store_id`);

--
-- Индексы таблицы `oc_marketing`
--
ALTER TABLE `oc_marketing`
  ADD PRIMARY KEY (`marketing_id`);

--
-- Индексы таблицы `oc_menu`
--
ALTER TABLE `oc_menu`
  ADD PRIMARY KEY (`menu_id`);

--
-- Индексы таблицы `oc_menu_description`
--
ALTER TABLE `oc_menu_description`
  ADD PRIMARY KEY (`menu_id`,`language_id`);

--
-- Индексы таблицы `oc_menu_module`
--
ALTER TABLE `oc_menu_module`
  ADD PRIMARY KEY (`menu_module_id`),
  ADD KEY `menu_id` (`menu_id`);

--
-- Индексы таблицы `oc_modification`
--
ALTER TABLE `oc_modification`
  ADD PRIMARY KEY (`modification_id`);

--
-- Индексы таблицы `oc_module`
--
ALTER TABLE `oc_module`
  ADD PRIMARY KEY (`module_id`);

--
-- Индексы таблицы `oc_option`
--
ALTER TABLE `oc_option`
  ADD PRIMARY KEY (`option_id`);

--
-- Индексы таблицы `oc_option_description`
--
ALTER TABLE `oc_option_description`
  ADD PRIMARY KEY (`option_id`,`language_id`);

--
-- Индексы таблицы `oc_option_value`
--
ALTER TABLE `oc_option_value`
  ADD PRIMARY KEY (`option_value_id`);

--
-- Индексы таблицы `oc_option_value_description`
--
ALTER TABLE `oc_option_value_description`
  ADD PRIMARY KEY (`option_value_id`,`language_id`);

--
-- Индексы таблицы `oc_order`
--
ALTER TABLE `oc_order`
  ADD PRIMARY KEY (`order_id`);

--
-- Индексы таблицы `oc_order_custom_field`
--
ALTER TABLE `oc_order_custom_field`
  ADD PRIMARY KEY (`order_custom_field_id`);

--
-- Индексы таблицы `oc_order_history`
--
ALTER TABLE `oc_order_history`
  ADD PRIMARY KEY (`order_history_id`);

--
-- Индексы таблицы `oc_order_option`
--
ALTER TABLE `oc_order_option`
  ADD PRIMARY KEY (`order_option_id`);

--
-- Индексы таблицы `oc_order_product`
--
ALTER TABLE `oc_order_product`
  ADD PRIMARY KEY (`order_product_id`);

--
-- Индексы таблицы `oc_order_recurring`
--
ALTER TABLE `oc_order_recurring`
  ADD PRIMARY KEY (`order_recurring_id`);

--
-- Индексы таблицы `oc_order_recurring_transaction`
--
ALTER TABLE `oc_order_recurring_transaction`
  ADD PRIMARY KEY (`order_recurring_transaction_id`);

--
-- Индексы таблицы `oc_order_status`
--
ALTER TABLE `oc_order_status`
  ADD PRIMARY KEY (`order_status_id`,`language_id`);

--
-- Индексы таблицы `oc_order_total`
--
ALTER TABLE `oc_order_total`
  ADD PRIMARY KEY (`order_total_id`),
  ADD KEY `order_id` (`order_id`);

--
-- Индексы таблицы `oc_order_voucher`
--
ALTER TABLE `oc_order_voucher`
  ADD PRIMARY KEY (`order_voucher_id`);

--
-- Индексы таблицы `oc_product`
--
ALTER TABLE `oc_product`
  ADD PRIMARY KEY (`product_id`);

--
-- Индексы таблицы `oc_product_attribute`
--
ALTER TABLE `oc_product_attribute`
  ADD PRIMARY KEY (`product_id`,`attribute_id`,`language_id`);

--
-- Индексы таблицы `oc_product_description`
--
ALTER TABLE `oc_product_description`
  ADD PRIMARY KEY (`product_id`,`language_id`),
  ADD KEY `name` (`name`);

--
-- Индексы таблицы `oc_product_discount`
--
ALTER TABLE `oc_product_discount`
  ADD PRIMARY KEY (`product_discount_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Индексы таблицы `oc_product_filter`
--
ALTER TABLE `oc_product_filter`
  ADD PRIMARY KEY (`product_id`,`filter_id`);

--
-- Индексы таблицы `oc_product_image`
--
ALTER TABLE `oc_product_image`
  ADD PRIMARY KEY (`product_image_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Индексы таблицы `oc_product_option`
--
ALTER TABLE `oc_product_option`
  ADD PRIMARY KEY (`product_option_id`);

--
-- Индексы таблицы `oc_product_option_value`
--
ALTER TABLE `oc_product_option_value`
  ADD PRIMARY KEY (`product_option_value_id`);

--
-- Индексы таблицы `oc_product_recurring`
--
ALTER TABLE `oc_product_recurring`
  ADD PRIMARY KEY (`product_id`,`recurring_id`,`customer_group_id`);

--
-- Индексы таблицы `oc_product_related`
--
ALTER TABLE `oc_product_related`
  ADD PRIMARY KEY (`product_id`,`related_id`);

--
-- Индексы таблицы `oc_product_reward`
--
ALTER TABLE `oc_product_reward`
  ADD PRIMARY KEY (`product_reward_id`);

--
-- Индексы таблицы `oc_product_special`
--
ALTER TABLE `oc_product_special`
  ADD PRIMARY KEY (`product_special_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Индексы таблицы `oc_product_to_category`
--
ALTER TABLE `oc_product_to_category`
  ADD PRIMARY KEY (`product_id`,`category_id`),
  ADD KEY `category_id` (`category_id`);

--
-- Индексы таблицы `oc_product_to_download`
--
ALTER TABLE `oc_product_to_download`
  ADD PRIMARY KEY (`product_id`,`download_id`);

--
-- Индексы таблицы `oc_product_to_layout`
--
ALTER TABLE `oc_product_to_layout`
  ADD PRIMARY KEY (`product_id`,`store_id`);

--
-- Индексы таблицы `oc_product_to_store`
--
ALTER TABLE `oc_product_to_store`
  ADD PRIMARY KEY (`product_id`,`store_id`);

--
-- Индексы таблицы `oc_recurring`
--
ALTER TABLE `oc_recurring`
  ADD PRIMARY KEY (`recurring_id`);

--
-- Индексы таблицы `oc_recurring_description`
--
ALTER TABLE `oc_recurring_description`
  ADD PRIMARY KEY (`recurring_id`,`language_id`);

--
-- Индексы таблицы `oc_return`
--
ALTER TABLE `oc_return`
  ADD PRIMARY KEY (`return_id`);

--
-- Индексы таблицы `oc_return_action`
--
ALTER TABLE `oc_return_action`
  ADD PRIMARY KEY (`return_action_id`,`language_id`);

--
-- Индексы таблицы `oc_return_history`
--
ALTER TABLE `oc_return_history`
  ADD PRIMARY KEY (`return_history_id`);

--
-- Индексы таблицы `oc_return_reason`
--
ALTER TABLE `oc_return_reason`
  ADD PRIMARY KEY (`return_reason_id`,`language_id`);

--
-- Индексы таблицы `oc_return_status`
--
ALTER TABLE `oc_return_status`
  ADD PRIMARY KEY (`return_status_id`,`language_id`);

--
-- Индексы таблицы `oc_review`
--
ALTER TABLE `oc_review`
  ADD PRIMARY KEY (`review_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Индексы таблицы `oc_setting`
--
ALTER TABLE `oc_setting`
  ADD PRIMARY KEY (`setting_id`);

--
-- Индексы таблицы `oc_stock_status`
--
ALTER TABLE `oc_stock_status`
  ADD PRIMARY KEY (`stock_status_id`,`language_id`);

--
-- Индексы таблицы `oc_store`
--
ALTER TABLE `oc_store`
  ADD PRIMARY KEY (`store_id`);

--
-- Индексы таблицы `oc_tax_class`
--
ALTER TABLE `oc_tax_class`
  ADD PRIMARY KEY (`tax_class_id`);

--
-- Индексы таблицы `oc_tax_rate`
--
ALTER TABLE `oc_tax_rate`
  ADD PRIMARY KEY (`tax_rate_id`);

--
-- Индексы таблицы `oc_tax_rate_to_customer_group`
--
ALTER TABLE `oc_tax_rate_to_customer_group`
  ADD PRIMARY KEY (`tax_rate_id`,`customer_group_id`);

--
-- Индексы таблицы `oc_tax_rule`
--
ALTER TABLE `oc_tax_rule`
  ADD PRIMARY KEY (`tax_rule_id`);

--
-- Индексы таблицы `oc_theme`
--
ALTER TABLE `oc_theme`
  ADD PRIMARY KEY (`theme_id`);

--
-- Индексы таблицы `oc_translation`
--
ALTER TABLE `oc_translation`
  ADD PRIMARY KEY (`translation_id`);

--
-- Индексы таблицы `oc_upload`
--
ALTER TABLE `oc_upload`
  ADD PRIMARY KEY (`upload_id`);

--
-- Индексы таблицы `oc_url_alias`
--
ALTER TABLE `oc_url_alias`
  ADD PRIMARY KEY (`url_alias_id`),
  ADD KEY `query` (`query`),
  ADD KEY `keyword` (`keyword`);

--
-- Индексы таблицы `oc_user`
--
ALTER TABLE `oc_user`
  ADD PRIMARY KEY (`user_id`);

--
-- Индексы таблицы `oc_user_group`
--
ALTER TABLE `oc_user_group`
  ADD PRIMARY KEY (`user_group_id`);

--
-- Индексы таблицы `oc_voucher`
--
ALTER TABLE `oc_voucher`
  ADD PRIMARY KEY (`voucher_id`);

--
-- Индексы таблицы `oc_voucher_history`
--
ALTER TABLE `oc_voucher_history`
  ADD PRIMARY KEY (`voucher_history_id`);

--
-- Индексы таблицы `oc_voucher_theme`
--
ALTER TABLE `oc_voucher_theme`
  ADD PRIMARY KEY (`voucher_theme_id`);

--
-- Индексы таблицы `oc_voucher_theme_description`
--
ALTER TABLE `oc_voucher_theme_description`
  ADD PRIMARY KEY (`voucher_theme_id`,`language_id`);

--
-- Индексы таблицы `oc_weight_class`
--
ALTER TABLE `oc_weight_class`
  ADD PRIMARY KEY (`weight_class_id`);

--
-- Индексы таблицы `oc_weight_class_description`
--
ALTER TABLE `oc_weight_class_description`
  ADD PRIMARY KEY (`weight_class_id`,`language_id`);

--
-- Индексы таблицы `oc_zone`
--
ALTER TABLE `oc_zone`
  ADD PRIMARY KEY (`zone_id`);

--
-- Индексы таблицы `oc_zone_to_geo_zone`
--
ALTER TABLE `oc_zone_to_geo_zone`
  ADD PRIMARY KEY (`zone_to_geo_zone_id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `oc_address`
--
ALTER TABLE `oc_address`
  MODIFY `address_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_affiliate`
--
ALTER TABLE `oc_affiliate`
  MODIFY `affiliate_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_affiliate_activity`
--
ALTER TABLE `oc_affiliate_activity`
  MODIFY `affiliate_activity_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_affiliate_login`
--
ALTER TABLE `oc_affiliate_login`
  MODIFY `affiliate_login_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_affiliate_transaction`
--
ALTER TABLE `oc_affiliate_transaction`
  MODIFY `affiliate_transaction_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_api`
--
ALTER TABLE `oc_api`
  MODIFY `api_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_api_ip`
--
ALTER TABLE `oc_api_ip`
  MODIFY `api_ip_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_api_session`
--
ALTER TABLE `oc_api_session`
  MODIFY `api_session_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_attribute`
--
ALTER TABLE `oc_attribute`
  MODIFY `attribute_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=26;
--
-- AUTO_INCREMENT для таблицы `oc_attribute_group`
--
ALTER TABLE `oc_attribute_group`
  MODIFY `attribute_group_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT для таблицы `oc_banner`
--
ALTER TABLE `oc_banner`
  MODIFY `banner_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT для таблицы `oc_banner_image`
--
ALTER TABLE `oc_banner_image`
  MODIFY `banner_image_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=151;
--
-- AUTO_INCREMENT для таблицы `oc_cart`
--
ALTER TABLE `oc_cart`
  MODIFY `cart_id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_category`
--
ALTER TABLE `oc_category`
  MODIFY `category_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=367;
--
-- AUTO_INCREMENT для таблицы `oc_country`
--
ALTER TABLE `oc_country`
  MODIFY `country_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=258;
--
-- AUTO_INCREMENT для таблицы `oc_coupon`
--
ALTER TABLE `oc_coupon`
  MODIFY `coupon_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT для таблицы `oc_coupon_history`
--
ALTER TABLE `oc_coupon_history`
  MODIFY `coupon_history_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_coupon_product`
--
ALTER TABLE `oc_coupon_product`
  MODIFY `coupon_product_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_currency`
--
ALTER TABLE `oc_currency`
  MODIFY `currency_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `oc_customer`
--
ALTER TABLE `oc_customer`
  MODIFY `customer_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_activity`
--
ALTER TABLE `oc_customer_activity`
  MODIFY `customer_activity_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_group`
--
ALTER TABLE `oc_customer_group`
  MODIFY `customer_group_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_customer_history`
--
ALTER TABLE `oc_customer_history`
  MODIFY `customer_history_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_ip`
--
ALTER TABLE `oc_customer_ip`
  MODIFY `customer_ip_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_login`
--
ALTER TABLE `oc_customer_login`
  MODIFY `customer_login_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_customer_reward`
--
ALTER TABLE `oc_customer_reward`
  MODIFY `customer_reward_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_search`
--
ALTER TABLE `oc_customer_search`
  MODIFY `customer_search_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_customer_transaction`
--
ALTER TABLE `oc_customer_transaction`
  MODIFY `customer_transaction_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_custom_field`
--
ALTER TABLE `oc_custom_field`
  MODIFY `custom_field_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_custom_field_value`
--
ALTER TABLE `oc_custom_field_value`
  MODIFY `custom_field_value_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_download`
--
ALTER TABLE `oc_download`
  MODIFY `download_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_event`
--
ALTER TABLE `oc_event`
  MODIFY `event_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_extension`
--
ALTER TABLE `oc_extension`
  MODIFY `extension_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT для таблицы `oc_filter`
--
ALTER TABLE `oc_filter`
  MODIFY `filter_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_filter_group`
--
ALTER TABLE `oc_filter_group`
  MODIFY `filter_group_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_geo_zone`
--
ALTER TABLE `oc_geo_zone`
  MODIFY `geo_zone_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `oc_information`
--
ALTER TABLE `oc_information`
  MODIFY `information_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT для таблицы `oc_language`
--
ALTER TABLE `oc_language`
  MODIFY `language_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `oc_layout`
--
ALTER TABLE `oc_layout`
  MODIFY `layout_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=14;
--
-- AUTO_INCREMENT для таблицы `oc_layout_module`
--
ALTER TABLE `oc_layout_module`
  MODIFY `layout_module_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=121;
--
-- AUTO_INCREMENT для таблицы `oc_layout_route`
--
ALTER TABLE `oc_layout_route`
  MODIFY `layout_route_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=76;
--
-- AUTO_INCREMENT для таблицы `oc_length_class`
--
ALTER TABLE `oc_length_class`
  MODIFY `length_class_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `oc_location`
--
ALTER TABLE `oc_location`
  MODIFY `location_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_manufacturer`
--
ALTER TABLE `oc_manufacturer`
  MODIFY `manufacturer_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT для таблицы `oc_marketing`
--
ALTER TABLE `oc_marketing`
  MODIFY `marketing_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_menu`
--
ALTER TABLE `oc_menu`
  MODIFY `menu_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_modification`
--
ALTER TABLE `oc_modification`
  MODIFY `modification_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT для таблицы `oc_module`
--
ALTER TABLE `oc_module`
  MODIFY `module_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT для таблицы `oc_option`
--
ALTER TABLE `oc_option`
  MODIFY `option_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT для таблицы `oc_option_value`
--
ALTER TABLE `oc_option_value`
  MODIFY `option_value_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=49;
--
-- AUTO_INCREMENT для таблицы `oc_order`
--
ALTER TABLE `oc_order`
  MODIFY `order_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_order_custom_field`
--
ALTER TABLE `oc_order_custom_field`
  MODIFY `order_custom_field_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_order_history`
--
ALTER TABLE `oc_order_history`
  MODIFY `order_history_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_order_option`
--
ALTER TABLE `oc_order_option`
  MODIFY `order_option_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_order_product`
--
ALTER TABLE `oc_order_product`
  MODIFY `order_product_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_order_recurring`
--
ALTER TABLE `oc_order_recurring`
  MODIFY `order_recurring_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_order_recurring_transaction`
--
ALTER TABLE `oc_order_recurring_transaction`
  MODIFY `order_recurring_transaction_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_order_status`
--
ALTER TABLE `oc_order_status`
  MODIFY `order_status_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT для таблицы `oc_order_total`
--
ALTER TABLE `oc_order_total`
  MODIFY `order_total_id` int(10) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `oc_order_voucher`
--
ALTER TABLE `oc_order_voucher`
  MODIFY `order_voucher_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_product`
--
ALTER TABLE `oc_product`
  MODIFY `product_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=215;
--
-- AUTO_INCREMENT для таблицы `oc_product_discount`
--
ALTER TABLE `oc_product_discount`
  MODIFY `product_discount_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=441;
--
-- AUTO_INCREMENT для таблицы `oc_product_image`
--
ALTER TABLE `oc_product_image`
  MODIFY `product_image_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2352;
--
-- AUTO_INCREMENT для таблицы `oc_product_option`
--
ALTER TABLE `oc_product_option`
  MODIFY `product_option_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=227;
--
-- AUTO_INCREMENT для таблицы `oc_product_option_value`
--
ALTER TABLE `oc_product_option_value`
  MODIFY `product_option_value_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT для таблицы `oc_product_reward`
--
ALTER TABLE `oc_product_reward`
  MODIFY `product_reward_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=546;
--
-- AUTO_INCREMENT для таблицы `oc_product_special`
--
ALTER TABLE `oc_product_special`
  MODIFY `product_special_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=441;
--
-- AUTO_INCREMENT для таблицы `oc_recurring`
--
ALTER TABLE `oc_recurring`
  MODIFY `recurring_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_return`
--
ALTER TABLE `oc_return`
  MODIFY `return_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_return_action`
--
ALTER TABLE `oc_return_action`
  MODIFY `return_action_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `oc_return_history`
--
ALTER TABLE `oc_return_history`
  MODIFY `return_history_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_return_reason`
--
ALTER TABLE `oc_return_reason`
  MODIFY `return_reason_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT для таблицы `oc_return_status`
--
ALTER TABLE `oc_return_status`
  MODIFY `return_status_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `oc_review`
--
ALTER TABLE `oc_review`
  MODIFY `review_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_setting`
--
ALTER TABLE `oc_setting`
  MODIFY `setting_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2628;
--
-- AUTO_INCREMENT для таблицы `oc_stock_status`
--
ALTER TABLE `oc_stock_status`
  MODIFY `stock_status_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT для таблицы `oc_store`
--
ALTER TABLE `oc_store`
  MODIFY `store_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_tax_class`
--
ALTER TABLE `oc_tax_class`
  MODIFY `tax_class_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT для таблицы `oc_tax_rate`
--
ALTER TABLE `oc_tax_rate`
  MODIFY `tax_rate_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=88;
--
-- AUTO_INCREMENT для таблицы `oc_tax_rule`
--
ALTER TABLE `oc_tax_rule`
  MODIFY `tax_rule_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=129;
--
-- AUTO_INCREMENT для таблицы `oc_theme`
--
ALTER TABLE `oc_theme`
  MODIFY `theme_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_translation`
--
ALTER TABLE `oc_translation`
  MODIFY `translation_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_upload`
--
ALTER TABLE `oc_upload`
  MODIFY `upload_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_url_alias`
--
ALTER TABLE `oc_url_alias`
  MODIFY `url_alias_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1400;
--
-- AUTO_INCREMENT для таблицы `oc_user`
--
ALTER TABLE `oc_user`
  MODIFY `user_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `oc_user_group`
--
ALTER TABLE `oc_user_group`
  MODIFY `user_group_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT для таблицы `oc_voucher`
--
ALTER TABLE `oc_voucher`
  MODIFY `voucher_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_voucher_history`
--
ALTER TABLE `oc_voucher_history`
  MODIFY `voucher_history_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `oc_voucher_theme`
--
ALTER TABLE `oc_voucher_theme`
  MODIFY `voucher_theme_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT для таблицы `oc_weight_class`
--
ALTER TABLE `oc_weight_class`
  MODIFY `weight_class_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT для таблицы `oc_zone`
--
ALTER TABLE `oc_zone`
  MODIFY `zone_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4236;
--
-- AUTO_INCREMENT для таблицы `oc_zone_to_geo_zone`
--
ALTER TABLE `oc_zone_to_geo_zone`
  MODIFY `zone_to_geo_zone_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=110;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
